Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: For more information on how to create the signature check out the <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">app developer guide</a>.
ar: لمزيد المعلومات حول كيفية إنشاء توقيع، راجع <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">دليل مُطوّري التطبيقات app developer guide</a>.
ast: Pa consiguir más información tocante a cómo crear la firma, revisa la <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guía pa desendolcadores d'aplicaciones</a>.
bg: За повече информация как да създадете подпис вижте <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">ръководство за разработчици на приложения</a>.
ca: Per més informació sobre com crear la signatura comproveu la <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">Guia pel desenvolupador d'apps</a>.
cs: Pro více informací o tom, jak vytvořit podpis, prostudujte si <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">příručku pro vývojáře aplikací</a>.
cy_gb: I gael rhagor o wybodaeth am sut i greu'r llofnod edrychwch ar y <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">canllaw datblygwr ap</a> .
da: For mere information om hvordan man laver signaturen henvises der til <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">app developer guide</a>.
de: Für mehr Informationen über die Erstellung einer Signatur schaue bitte in die <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">App-Entwickleranleitung</a>.
el: Για περισσότερες πληροφορίες πώς να δημιουργήσετε υπογραφή δείτε στο <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">οδηγό εφαρμογών για προγραμματιστές</a>
eo: Por pli da informoj pri kiel krei subskribon, vidu la <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">gvidilon por aplikaĵa programisto</a>.
es: Para más información sobre cómo crear la comprobación de firma, consulta la <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guía del desarrollador de apps</a>.
es_cr: Para más información de cómo crear una firma, consulta la <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guía del desarrollador de aplicaciones</a>.
eu: Sinadura sortzeko moduari buruzko informazio gehiago lortzeko, ikusi <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer"> aplikazioaren garatzailearen gida </a>.
fa: برای اطلاعات بیشتر در مورد نحوه ایجاد امضا بررسی کنید <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">راهنمای توسعه دهنده کاره</a>.
fi: Lisätietoja allekirjoituksen luomisesta voit katsoa <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">sovelluskehittäjän oppaasta</a>.
fr: Pour plus d’informations sur la création d’une signature, veuillez consulter le <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guide du développeur d’applications</a>.
gl: Para ver máis información de como crear a comprobación da sinatura consulte a <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guía do desenvolvedor de aplicacións</a>.
hr: Za više informacija o tome kako stvoriti potpis pogledajte <a href=“https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">vodič za razvojne programere aplikacija</a>.
hu: Az aláírás-ellenőrzés megvalósításáról többet a <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">fejlesztői dokumentációban</a> olvashat.
id: Untuk informasi lebih lanjut cara membuat tanda tangan, lihat <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">panduan pengembang aplikasi</a>.
is: Til að sjá frekari upplýsingar um hvernig eigi að útbúa undirritun, skoðaðu<a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer"> leiðbeiningar fyrir forritahönnuði</a>.
it: Per ulteriori informazioni su come creare la firma, leggi la <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guida di sviluppo delle applicazioni</a>.
ja: 証明書を取得する方法と署名を作成する方法の詳細については<a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">アプリ開発者 ガイド</a>をご覧ください。
lt_lt: Daugiau informacijos apie tai, kaip susikurti parašą, rasite <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">programėlių plėtotojo instrukcijoje</a>.
nb_no: For mer informasjon om hvordan lage signaturen, undersøk <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">app-utvikler-guiden</a>.
nl: Voor meer informatie over hoe een ondertekening te maken zie de<a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">app developer guide</a>.
pl: Więcej informacji na temat tworzenia podpisu znajdziesz w <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">podręczniku dewelopera aplikacji</a>.
pt_br: Para obter mais informações sobre como criar a assinatura, confira o <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guia do desenvolvedor de aplicativos</a>.
pt_pt: Para mais informação sobre como criar a assinatura, verifique o <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guia de programador de aplicações</a>
ro: Pentru mai multe informații despre cum se creează semnătura vedeți <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">ghidul dezvoltatorului de aplicații</a>.
ru: Для получения более подробной информации о создании подписи, перейдите к <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer"> руководству разработчика</a>.
sc: Pro àteras informatziones subra de comente creare sa firma, càstia sa <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">ghia de isvilupu de s'aplicatzione</a>.
sk: Ďalšie informácie o tom, ako vytvoriť podpis, nájdete v <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">príručke vývojára aplikácií</a>.
sl: Več podrobnosti o ustvarjanju podpisa je zabeleženih v <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">vodniku za razvijalce</a>.
sr: За више информација како да направите потпис, погледајте <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">упутство за програмере апликација</a>.
sv: För mer information om hur du skapar signaturen se <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">apputvecklarguiden</a>.
tr: İmza oluşturmak hakkında ayrıntılı bilgi almak için <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">uygulama geliştirici rehberine bakabilirsiniz</a>.
ug: ئىمزا قانداق قۇرۇش توغرىسىدا تېخىمۇ كۆپ ئۇچۇرغا ئېرىشىش ئۈچۈن <a href = "https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel = "noopener norefferer"> ئەپ ئاچقۇچىلار قوللانمىسى </a> نى كۆرۈڭ.
uk: Щоб дізнатися більше про те, як створити підпис, перегляньте <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">посібник розробника застосунків</a>.
vi: Để thêm thông tin về cách tạo chữ ký, xem tại <a href="https://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer"> hướng dẫn dành cho nhà phát triển ứng dụng </a> .

source: Upload
ar: رفع
ast: Xubir
bg: Качване
ca: Puja
cs: Nahrát
cy_gb: Llwytho i fyny
de: Hochladen
el: Μεταφόρτωση
eo: Alŝuti
es: Subir
es_cr: Cargar
et_ee: Laadi üles
eu: Igo
fa: آپلود
fi: Lähetä
fr: Téléverser
gl: Enviar
he: העלאה
hr: Otpremi
hu: Feltöltés
id: Unggah
is: Senda inn
it: Carica
ja: アップロード
ka_ge: ატვირთვა
lt_lt: Įkelti
nb_no: Last opp
nl: Uploaden
pl: Wyślij
pt_br: Enviar
pt_pt: Carregar
ro: Încarcă
ru: Выгрузить
sc: Càrriga
sk: Nahrať
sl: Pošlji
sq: Ngarko
sr: Отпреми
sv: Ladda upp
tr: Yükle
ug: يۈكلە
uk: Завантажити
vi: Tải lên

source: The Nextcloud App Store - Upload your apps and install new apps onto your Nextcloud
ar: متجر تطبيقات نكست كلاود - قم بتحميل تطبيقاتك أوتثبيت تطبيقات جديدة على خادمك لنكست كلاود
ast: La tienda d'aplicaciones de Nextcloud - Xubi les tos aplicaciones ya instala otres nueves na to instancia de Nextcloud
bg: Nextcloud App Store – Качете вашите приложения и инсталирайте нови приложения във вашия Nextcloud
ca: El magatzem d'Aplicacions Nextcloud - Carregueu les vostres apps i instal·leu noves aplicacions en el vostre Nextcloud
cs: Nextcloud katalog aplikací – Nahrajte vaše aplikace a instalujte nové do svého Nextcloud
cy_gb: Nextcloud App Store - Llwythwch eich apiau i fyny a gosodwch apiau newydd ar eich Nextcloud
da: Nextcloud app store - Upload alle dine apps og installer nye apps til din Nextcloud
de: Der Nextcloud-App-Store - Lade deine Apps hoch und installiere neue Apps in Deine Nextcloud
el: Η Αγορά Εφαρμογών του Nextcloud - Εγκαταστήστε και ανεβάστε τις νέες εφαρμογές σας στο Nextcloud σας
eo: La aplikaĵejo de Nextcloud — Alŝutu viajn aplikaĵojn kaj instalu novajn aplikaĵojn en vian servilon Nextcloud
es: La tienda de apps de Nextcloud - Sube tus apps e instala nuevas apps en tu Nextcloud
es_cr: Tienda de Aplicaciones de Nextcloud - Carga tus aplicaciones e instala nuevas en tu Nextcloud
eu: Nextcloud Aplikazioen Denda - Igo zure aplikazioak eta instala itzazu berriak zure Nextcloudean
fa: فروشگاه کارهٔ نکست‌کلود - بارگذاری کاره‌ها و نصب کاره‌های جدید در نکست‌کلودتان
fi: Nextcloud-sovelluskauppa - Lähetä sovelluksiasi ja asenna uusia sovelluksia Nextcloudiisi
fr: Le magasin d’application Nextcloud - Téléversez vos applications et installez de nouvelles applications dans votre Nextcloud
gl: A tenda de aplicacións de Nextcloud - Envíe as súas aplicación e instale aplicacións novas no seu Nextcloud
hr: Nextcloud App Store – otpremite svoje aplikacije i instalirajte nove aplikacije na svoj Nextcloud
hu: A Nextcloud Alkalmazástár – Töltse fel az alkalmazásait, és telepítsen újakat a saját Nextcloudjára
id: Toko Aplikasi Nextcloud - Unggah aplikasi Anda dan pasang aplikasi baru di Nextcloud Anda
is: Nextcloud forritabúðin - Sendu inn þín eigin forrit og settu upp önnur í Nextcloud-skýið þitt
it: Il negozio delle applicazioni di Nextcloud - Carica le tue applicazioni e installa nuove applicazioni sul tuo Nextcloud
ja: Nextcloud App Store - あなたのアプリをアップロードし、新しいアプリをあなたのNextcloudにインストールします
nb_no: Nextcloud-appbutikk - Last opp dine apps, og installér nye apper på din Nextcloud
nl: De NextCloud App Store - Upload je apps en installeer nieuwe apps op je NextCloud
pl: Nextcloud App Store - Prześlij swoje aplikacje i zainstaluj nowe aplikacje na swoim Nextcloud
pt_br: A Loja de Aplicativos Nextcloud - Faça upload de seus aplicativos e instale novos aplicativos em seu Nextcloud
pt_pt: A Loja de Apps da Nextcloud - Carregue as suas apps e instale novas apps no seu Nextcloud
ro: Magazinul de aplicații Nextcloud - Încărcați aplicațiile dumneavoastră și instalați noi aplicații în Nextcloud-ul personal
ru: Магазин приложений Nextcloud — Загружайте свои, а так же устанавливайте новые приложения на свой сервер Nextcloud
sc: Sa butega de is aplicatziones Nextcloud - Càrriga is aplicatziones e installa aplicatziones noas in Nextcloud
sk: Obchod s aplikáciami Nextcloud - nahrajte svoje aplikácie a inštalujte nové aplikácie do svojho Nextcloudu
sl: Programska trgovina Nextcloud – pošiljanje programov in nameščanje novih v okolje Nextcloud.
sr: Некстклауд Андроид апликација - отпремите Ваше апликације и инсталирајте нове на Вашем Некстклауд серверу
sv: Nextcloud-appbutik - Ladda upp dina appar och installera nya appar på ditt Nextcloud
tr: Nextcloud uygulama mağazası - Uygulamalarınızı yükleyin ve Nextcloud kopyanıza yeni uygulamalar kurun
ug: Nextcloud ئەپ دۇكىنى - ئەپلىرىڭىزنى يۈكلەڭ ۋە Nextcloud غا يېڭى ئەپلەرنى قاچىلاڭ
uk: Каталог застосунків Nextcloud - завантажуйте власні та встановлюйте нові застосунки до вашої хмари Nextcloud
vi: Kho ứng dụng Nextcloud - Tải lên các ứng dụng của bạn và cài đặt ứng dụng mới cho Nexcloud của bạn.

source: The Nextcloud Community
ar: مجتمع نكست كلاود
ast: La comunidá de Nextcloud
bg: Nextcloud общност
ca: La comunitat de NextCloud
cs: Komunita okolo Nextcloud
cy_gb: Cymuned Nextcloud
da: Nextcloud fællesskabet
de: Die Nextcloud-Gemeinschaft
el: Η Κοινότητα Nextcloud
eo: Nextcloud-komunumo
es: La comunidad de Nextcloud
es_cr: La Comunidad Nextcloud
eu: Nextcloud Komunitatea
fa: جامعه نکست‌کلود
fi: Nextcloud-yhteisö
fr: La communauté Nextcloud
gl: A comunidade de Nextcloud
he: קהילת Nextcloud
hr: Zajednica Nextcloud
hu: A Nextcloud közösség
id: Komunitas Nextcloud
is: Nextcloud-samfélagið
it: La comunità di Nextcloud
ja: The Nextcloud コミュニティー
ka_ge: Nextcloud საზოგადოება
lt_lt: Nextcloud bendruomenė
nb_no: Nextcloud-gemenskapen
nl: De Nextcloud Community
pl: Społeczność Nextcoud
pt_br: Comunidade Nextcloud
pt_pt: A comunidade Nextcloud
ro: Comunitatea Nextcloud
ru: Сообщество Nextcloud
sc: Sa comunidade de Nextcloud
sk: Nextcloud komunita
sl: Skupnost Nextcloud
sq: Komuniteti Nextcloud
sr: Некстклауд заједница
sv: Nextcloud-gemenskapen
tr: Nextcloud topluluğu
ug: Nextcloud مەھەللىسى
uk: Спільнота Nextcloud
vi: Cộng đồng Nextcloud

source: Latest app releases
ar: آخر إصدارات التطبيق
ast: Ultimes versiones de les aplicaciones
bg: Най - новите версии на приложението
ca: Darrers llançaments de app
cs: Nejnovější vydání aplikace
cy_gb: Rhyddhadau apiau diweddaraf
da: Seneste app udgivelser
de: Neueste App-Veröffentlichungen
el: Τελευταίες εκδόσεις εφαρμογών
eo: Lastaj aplikaĵ-eldonoj
es: Últimas versiones de apps
es_cr: Más recient lanzamiento de la aplicación
et_ee: Rakenduse viimased versioonid
eu: Aplikazio bertsio berrienak
fa: آخرین نسخه های کاره
fi: Viimeisimmät sovellusjulkaisut
fr: Dernières publications d’application
gl: Últimas edicións das aplicacións
he: המהדורות הכי עדכניות של יישומונים
hr: Najnovija izdanja aplikacije
hu: Legutóbbi alkalmazáskiadások
id: Rilis aplikasi terkini
is: Síðustu útgáfur forrita
it: Ultime versioni rilasciate dell'applicazione
ja: アプリ最新リリース
ka_ge: უკანსკნელი აპლიკაციის რელიზები
lt_lt: Naujausias taikomosios programos leidimas
nb_no: Nyeste app-utgivelser
nl: Laatste app uitgaven
pl: Ostatnie wersje aplikacji
pt_br: Últimas versões de aplicativos
pt_pt: Aplicações lançadas recentemente
ro: Ultimele versiuni ale aplicațiilor
ru: Последние выпуски приложения
sc: Ùrtimas versiones de s'aplicatzione
sk: Najnovšie vydania aplikácií
sl: Najnovejše izdaje programa
sq: Lirimet e fundit të aplikacioneve
sr: Најновија издања апликације
sv: Senaste appversioner
tr: Yeni yayınlanan uygulamalar
ug: ئەڭ يېڭى ئەپ ئېلان قىلىندى
uk: Останні збірки застосунку
vi: Các phiên bản ứng dụng mới nhất

source: Contribute to the app store
ar: ساهم في متجر التطبيقات
ast: Collaborar cola tienda d'apliaciones
ca: Contribueix al magatzem d'aplicacions
cs: Přispět nějak do vývoje katalogu aplikací
da: Bidrag til app store
de: Trage zum App Store bei
es: Contribuye a la tienda de apps
eu: Egin ekarpena aplikazio-dendan
fr: Contribuer au magasin d’applications
gl: Achegar á tenda de aplicacións
hu: Közreműködés az alkalmazástárban
id: Berkontribusi ke toko aplikasi
is: Leggðu af mörkum í forritabúðina
it: Contribuisci all'app store
ja: アプリストアに貢献する
nb_no: Bidra til appbutikken
nl: Draag bij aan de app store
pl: Wesprzyj rozwój sklepu z aplikacjami
pt_br: Contribuir para a loja de aplicativos
pt_pt: Contribuir para a loja de aplicações
ro: Contribuiți la App Store
ru: Внесите свой вклад в app Store
sk: Prispieť do obchodu s aplikáciami.
sl: Podprite trgovino
sr: Дајте допринос продавници апликација
sv: Bidra till appbutiken
tr: Uygulama mağazasına katkıda bulunun
ug: ئەپ دۇكىنىغا تۆھپە قوشۇڭ
uk: Зробити внесок у каталог застосунків

source: Privacy and legal
ar: الخصوصية و شؤون قانونية
ast: Privacidá y llegalidá
bg: Поверителност и правна информация
ca: Privadesa i legalitat
cs: Ochrana osobních údajů
cy_gb: Preifatrwydd a chyfreithiol
da: Privatliv og jura
de: Privatsphäre und Rechtliches
el: Ιδιωτικό και νόμιμο
eo: Privateco
es: Privacidad y aviso legal
es_cr: Privacidad y legal
et_ee: Privaatsus ja juriidilised tingimused
eu: Pribatutasuna eta legedia
fa: حریم خصوصی و قانون
fi: Yksityisyys ja lainsäädäntö
fr: Vie privée et mentions légales
gl: Privacidade e aviso legal
he: פרטיות ומידע משפטי
hr: Privatnost i pravne napomene
hu: Adatvédelem és jogi információk
id: Privasi dan hukum
is: Gagnaleynd og lagalegir skilmálar
it: Riservatezza e note legali
ja: プライバシーポリシー
ka_ge: კონფიდენციალურობა და ლეგალური
lt_lt: Privatumas ir teisės
nb_no: Personvern og juridiske hensyn
nl: Privacy en juridisch
pl: Prywatność i legalność
pt_br: Termos legais e privacidade
pt_pt: Privacidade e Legalidade
ro: Confidențialitate și aspecte legale
ru: Конфиденциальность и юридическая информация
sc: Riservadesa e legale
sk: Ochrana osobných údajov
sl: Zasebnost in pravno obvestilo
sq: Privatësi dhe legalitet
sr: Приватност и легалност
sv: Integritet och rättsligt
tr: Gizlilik ve yasal hükümler
ug: مەخپىيەتلىك ۋە قانۇنلۇق
uk: Конфіденційність і право
vi: Riêng tư và pháp lý

source: Legal notice
ar: ملاحظة قانونية
ast: Avisu llegal
bg: Правна информация
ca: Avís legal
cs: Právní upozornění
da: Juridisk notits
de: Impressum
el: Νομική ειδοποίηση
eo: Leĝa regularo
es: Aviso legal
es_cr: Aviso legal
et_ee: Juriidiline teave
eu: Ohar legala
fa: توصیهٔ حقوقی
fi: Lainopillinen huomautus
fr: Notice légale
gl: Aviso legal
he: הצהרה משפטית
hr: Pravna obavijest
hu: Jogi nyilatkozat
id: Pemberitahuan hukum
is: Lagaleg atriði
it: Avviso legale
ja: 法的通知
lt_lt: Teisinis pranešimas
nb_no: Juridisk varsel
nl: Juridische bepalingen
pl: Nota prawna
pt_br: Aviso legal
pt_pt: Informação legal
ro: Aviz juridic
ru: Официальное уведомление
sc: Avisu legale
sk: Právne upozornenie
sl: Pravno obvestilo
sr: Правно обавештење
sv: Rättsligt meddelande
tr: Yasal bildirim
ug: قانۇن ئۇقتۇرۇشى
uk: Правові застереження
vi: Thông cáo pháp lý

source: required field
ar: خانة مطلوبة
ast: campu obligatoriu
bg: Задължително поле
ca: camp requerit
cs: vyžadovaná kolonka
cy_gb: maes gofynnol
da: obligatorisk felt
de: Erforderliches Feld
el: απαιτούμενο πεδίο
eo: nepra elemento
es: campo requerido
es_cr: campo requerido
et_ee: Kohustuslik väli
eu: beharrezko eremua
fa: زمینه مورد نیاز
fi: pakollinen kenttä
fr: champ requis
gl: campo obrigatorio
he: שדה נדרש
hr: obavezno polje
hu: kötelező mező
id: kolom diperlukan
is: útfyllingar krafist
it: campo richiesto
ja: 必須フィールド
ka_ge: აუცილებელი ველები
lt_lt: privalomas laukas
nb_no: påkrevd felt
nl: verplicht veld
pl: wymagane pole
pt_br: Campo obrigatório
pt_pt: campo necessário
ro: câmp obligatoriu
ru: обязательное поле
sc: campu rechertu
sk: požadované pole
sl: zahtevano polje
sq: fushë e kërkuar
sr: обавезно поље
sv: Obligatoriskt fält
tr: zorunlu alan
ug: تەلەپ قىلىنغان ساھە
uk: обов'язкове поле
vi: vùng bắt buộc

source: Resources for developers
ar: موارد للمُطوِّرِين
ast: Recursos pa desendolcadores
ca: Recursos per a desenvolupadors
cs: Prostředky pro vývojáře
da: Ressourcer til udviklere
de: Ressourcen für Entwickler
es: Recursos para desarrolladores
eu: Garatzaileentzako baliabideak
fi: Resurssit kehittäjille
fr: Ressources pour les développeurs
gl: Recursos para desenvolvedores
hu: Fejlesztői erőforrások
id: Sumber daya untuk pengembang
is: Tilföng fyrir forritara
it: Risorse per sviluppatori
ja: 開発者向けのリソース
lt_lt: Ištekliai plėtotojams
nb_no: Ressurser for utviklere
nl: Bronnen voor ontwikkelaars
pl: Zasoby dla programistów
pt_br: Recursos para desenvolvedores
ro: Resurse pentru dezvoltatori
ru: Ресурсы для разработчиков
sk: Zdroje pre vývojárov
sl: Viri za razvijalce
sr: Материјал за програмере
sv: Resurser för utvecklare
tr: Geliştirici kaynakları
ug: ئاچقۇچىلار ئۈچۈن بايلىق
uk: Ресурси для розробників

source: Develop for Nextcloud
ar: طوِّر مع نكست كلاود
ast: Desendolcar pa Nextcloud
ca: Desenvolupa per a Nextcloud
cs: Vývoj pro Nextcloud
da: Udvikl for Nextcloud
de: Entwickle für Nextcloud
es: Desarrollar para Nextcloud
eu: Garatu Nextcloud-erako
fi: Kehitä Nextcloudille
fr: Développer pour Nextcloud
gl: Desenvolver para Nextcloud
hu: Fejlesztés a Nextcloudhoz
id: Kembangkan untuk Nextcloud
is: Forrita fyrir Nextcloud
it: Sviluppa per Nextcloud
ja: Nextcloud の開発
nb_no: Utvikle for Nextcloud
nl: Ontwikkel voor Nextcloud
pl: Twórz dla Nextcloud
pt_br: Desenvolva para o Nextcloud
ro: Dezvoltați pentru Nextcloud
ru: Разработка для Nextcloud
sk: Vyvíjajte pre Nextcloud.
sl: Razvojna skupina za Nextcloud
sr: Програмирајте за Nextcloud
sv: Utveckla för Nextcloud
tr: Nextcloud için yazılım geliştirin
ug: Nextcloud ئۈچۈن تەرەققىي قىلىڭ
uk: Розробка для Nextcloud

source: Request translations
ar: طلب ترجمات
ast: Pidir traduciones
bg: Заявка за преводи
ca: Sol·licita traduccions
cs: Vyžádat si překlady
cy_gb: Gofyn am gyfieithiadau
da: Anmod om oversættelse
de: Übersetzungen anfordern
es: Solicitar traducciones
eu: Eskatu itzulpenak
fa: درخواست ترجمه
fi: Pyydä käännöksiä
fr: Demander des traductions
gl: Solicitar traducións
he: בקש תרגומים
hu: Fordítások kérése
id: Minta terjemahan
is: Biðja um þýðingar
it: Richiedi traduzioni
ja: 翻訳をリクエスト
lt_lt: Prašyti vertimų
nb_no: Be om oversettelser
nl: Vraag vertaling aan
pl: Poproś o tłumaczenie
pt_br: Solicite traduções
pt_pt: Pedir traduções
ro: Necesită traduceri
ru: Запросить перевод
sk: Požiadať o preklad
sl: Zahtevaj prevode
sr: Захтев за преводом
sv: Begär översättningar
tr: Çeviri isteğinde bulunun
ug: تەرجىمە تەلەپ قىلىڭ
uk: Запит на локалізацію
vi: Yêu cầu bản dịch

source: Submit your app
ar: أرسِل تطبيقك
ast: Unviar la to aplicación
ca: Envia la teva aplicació
cs: Odeslat vaši apliaci
da: Indsend din app
de: Übermittle deine App
es: Subir tu app
eu: Bidali zure aplikazioa
fi: Lähetä sovelluksesi
fr: Publier son application
gl: Envíe a súa aplicación
hu: Alkalmazás beküldése
id: Kirim aplikasi Anda
is: Sendu inn forritið þitt
it: Invia la tua applicazione
ja: あなたのアプリを送信する
nb_no: Send inn appen din
nl: Stuur jouw app in
pl: Wyślij swoją aplikację
pt_br: Envie seu app
ro: Trimiteți aplicația dumneavoastră
ru: Отправить свое приложение
sk: Odošlite svoju aplikáciu
sl: Objavite program
sr: Доставите своју апликацију
sv: Skicka in din app
tr: Uygulamanızı gönderin
ug: ئەپىڭىزنى يوللاڭ
uk: Надіслати ваш застосунок
