Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Orphan
ar: يتيم
bg: Висящ
ca: Orfe
cs: Osiřelé
de: Verwaist
es: Huérfano
et_ee: Hülga
eu: Umezurtza
fi: Orpo
fr: Orphelin
gl: Orfa
hu: Elárvulva
is: Munaðarlaust
it: Orfano
ja: 孤立
nb_no: Foreldreløs
nl: Wees
pl: Porzucone
pt_br: Órfão
pt_pt: Órfão
ru: Сирота
sk: Osirelý
sl: Osirotelo
sr: Сироче
sv: Övergiven
tr: Sahipsiz
ug: يېتىم
uk: Покинутий

source: Enterprise supported
ar: مدعومة في النسخة المؤسسية
ca: Suport Empresa
cs: Podporováno pro podniky
da: Enterprise understøttet
de: Enterprise-Unterstützung
es: Soporte empresarial
et_ee: Kasutajatugi suurorganisatsioonidele
eu: Enpresa lagunduta
fr: Prise en charge par l'entreprise
gl: Con asistencia empresarial
hu: Vállalati támogatású
is: Fyrirtækjaútgáfa studd
it: Enterprise supportato
ja: 法人向けに対応しています
nb_no: Enterprise støttes
nl: Ondersteund door Enterprise
pl: Obsługiwane przedsiębiorstwa
pt_br: Com suporte empresarial
pt_pt: Apoio empresarial
ru: Корпоративная поддержка
sk: Enterprise podporované
sr: Подршка за предузећа је подржана
sv: Företagssupport
tr: Kurumsal destek
ug: كارخانا قوللايدۇ
uk: Підтримка для бізнесу

source: Recent rating
ar: أحدث تقييم
ast: Valoración recién
bg: Последни оценки
ca: Valoracions recents
cs: Nedávné hodnocení
cy_gb: Gradd diweddar
da: Seneste bedømmelser
de: Aktuelle Bewertung
el: Πρόσφατη αξιολόγηση
eo: Freŝdata pritakso
es: Calificación reciente
es_cr: Calificación reciente
et_ee: Hiljutine hinnang
eu: Oraingo balorazioa
fa: رتبه‌بندی اخیر
fi: Viimeaikainen arviointi
fr: Évaluation récente
gl: Valoracións recentes
he: דירוג אחרון
hr: Nedavna ocjena
hu: Legújabb értékelés
id: Penilaian terbaru
is: Einkunn að undanförnu
it: Valutazione recente
ja: 最近の評価
ka_ge: უახლესი რეიტინგი
lt_lt: Paskiausias įvertinimas
nb_no: Nylig vurdering
nl: Recente beoordeling
pl: Ostatnia ocena
pt_br: Classificação recente
pt_pt: Avaliação mais recente
ro: Rating recent
ru: Рейтинг за последнее время
sc: Valutatzione reghente
sk: Nedávne hodnotenie
sl: Zadnja ocena
sq: Rankimet e fundit
sr: Скорашње оцене
sv: Senaste betygsättning
tr: Son değerlendirme
ug: يېقىنقى باھا
uk: Нещодавній рейтинг
vi: Đánh giá gần đây

source: Overall rating
ar: التقييم الكُلّي
ast: Valoración xeneral
bg: Обща оценка
ca: Valoracions globals
cs: Celkové hodnocení
cy_gb: Gradd gyffredinol
da: Alle bedømmelser
de: Bewertung insgesamt
el: Συνολική αξιολόγηση
eo: Entuta pritakso
es: Calificación general
es_cr: Calificación general
et_ee: Üleüldine hinnang
eu: Batez-besteko balorazioa
fa: رتبه‌بندی کلی
fi: Kokonaisarviointi
fr: Évaluation générale
gl: Valoracións totais
he: דירוג כולל
hr: Cjelokupna ocjena
hu: Összesített értékelés
id: Semua penilaian
is: Heildareinkunn
it: Valutazione complessiva
ja: すべての評価
ka_ge: ჯამური რეიტინგი
lt_lt: Bendras įvertinimas
nb_no: Totalvurdering
nl: Gehele beoordeling
pl: Ocena ogólna
pt_br: Classificação geral
pt_pt: Avaliação geral
ro: Rating total
ru: Общий рейтинг
sc: Valutatzione totale
sk: Celkové hodnotenie
sl: Skupna ocena
sq: Rankimi i përgjithshëm
sr: Укупне оцене
sv: Totalt betygsatt
tr: Genel değerlendirme
ug: ئومۇمىي باھا
uk: Загальна оцінка
vi: Đánh giá chung

source: Number of recently submitted ratings
ar: عدد التقييمات المُرسلة مؤخراً
ast: El númberu de les valoraciones unviaes apocayá.
bg: Брой наскоро изпратени оценки
ca: Nombre de valoracions enviades recentment
cs: Počet nedávno obdržených hodnocení
cy_gb: Nifer y graddfeydd a gyflwynwyd yn ddiweddar
da: Antal nyligt indlagte vurderinger
de: Anzahl der kürzlich abgegebenen Bewertungen
el: Ο αριθμός των πρόσφατων υποβεβλημένων αξιολογήσεων
eo: Nombro de freŝe senditaj pritaksoj
es: Número de calificaciones enviadas recientemente
es_cr: Número de calificiaciones recientemente enviadas
et_ee: Hiljutiste hinnangute arv
eu: Oraintsu bidalitako balorazioen kopurua
fa: تعداد رتبه‌بندی‌های ثبت شدهٔ اخیر
fi: Äskettäin lähetettyjen arvostelujen lukumäärä
fr: Nombre de votes récemment soumis
gl: Número de valoracións enviadas recentemente
he: מספר הדירוגים שהתקבלו לאחרונה
hr: Broj nedavno podnesenih ocjena
hu: Legutóbb beküldött értékelések száma
id: Jumlah ulasan yang baru saja dikirim
is: Fjöldi nýlega viðbættra einkunna
it: Numero di valutazioni inviate di recente
ja: 最近の評価数
ka_ge: ახლად განთავსებული რეტინგების რაოდენობა
lt_lt: Neseniai pateiktų įvertinimų skaičius
nb_no: Antall nylige publiserte vurderinger
nl: Aantal recent aangeleverde beoordelingen
pl: Ilość ostatnio dodanych ocen
pt_br: Número de classificações submetidas recentemente
pt_pt: Número de avaliações submetidas recentemente
ro: Numărul de evaluări transmise recent
ru: Количество недавних оценок
sc: Nùmeru de is valutatziones imbiadas de reghente
sk: Počet nedávnych hodnotení
sl: Število nedavno oddanih ocen
sq: Numri i rankimeve të paraqitura së fundmi
sr: Број скорије послатих оцена
sv: Antal nyligen lämnade omdömen
tr: Son zamanlarda gönderilmiş değerlendirme sayısı
ug: يېقىندا يوللانغان باھا سانى
uk: Кількість нещодавно поданих оцінок
vi: Thống kê đánh giá gần đây

source: Number of overall submitted ratings
ar: عدد التقييمات الكُلّية المُرسلة
ast: El númberu xeneral de les valoraciones unviaes.
bg: Общ брой на представените оценки
ca: Nombre total de valoracions enviades
cs: Celkový počet obdržených hodnocení
cy_gb: Nifer y graddfeydd cyffredinol a gyflwynwyd
da: Total antal indlagte vurderinger
de: Anzahl der insgesamt abgegebenen Bewertungen
el: Ο αριθμός των συνολικών υποβεβλημένων αξιολογήσεων
eo: Nombro de entute senditaj pritaksoj
es: Número total de calificaciones enviadas
es_cr: Número de calificiaciones en general enviadas
et_ee: Hinnangute arv läbi aegade
eu: Batez-beste bidalitako balorazioen kopurua
fa: تعداد کل رتبه‌بندی‌های ثبت شده
fi: Kaikkien lähetettyjen arvostelujen lukumäärä
fr: Nombre global de votes soumis
gl: Número de valoracións enviadas en total
he: מספר כל הדירוגים שהתקבלו
hr: Broj ukupno podnesenih ocjena
hu: Összesen beküldött értékelések száma
id: Jumlah keseluruhan ulasan yang terkirim
is: Heildarfjöldi viðbættra einkunna
it: Numero complessivo di valutazioni inviate
ja: 全体の評価数
ka_ge: ჯამურად განთავსებული რეიტინგების რაოდენობა
lt_lt: Bendrai pateiktų įvertinimų skaičius
nb_no: Antall publiserte vurderinger
nl: Aantal aangeleverde beoordelingen
pl: Całkowita ilość dodanych ocen
pt_br: Número de classificações submetidas no geral
pt_pt: Número de avaliações gerais submetidas
ro: Numărul total de evaluări transmise
ru: Общее количество оценок
sc: Nùmeru totale de is valutatziones imbiadas
sk: Celkový počet hodnotení
sl: Število vseh oddanih ocen
sq: Numri i përgjithshëm i rankimeve të paraqitura
sr: Укупан број оцена
sv: Antal lämnade omdömen
tr: Genel olarak gönderilmiş değerlendirme sayısı
ug: ئومۇمىي يوللانغان باھا سانى
uk: Кількість поданих загальних оцінок
vi: Thống kê đánh giá chung đã phản ánh

source: Last release at
ar: آخر إصدار في
ast: Data de la última versión
bg: Последна версия в
ca: Data de la darrera versió
cs: Nejnovější vydání z
cy_gb: Rhyddhad diwethaf yn
da: Nyeste udgivelse den
de: Letzte Veröffentlichung am
el: Τελευταία κυκλοφορία στις
eo: Lasta eldono je
es: Último lanzamiento en
es_cr: Último lanzamiento en
et_ee: Viimane versioon
eu: Azkenengo bertsioa
fa: آخرین ارائه در
fi: Viimeisin julkaisu
fr: Dernière version le
gl: Última edición ás
he: מועד ההפצה האחרון ב־
hr: Posljednje izdanje
hu: Legutóbbi kiadás:
id: Rilis terakhir saat
is: Síðast útgefið þann
it: Ultimo rilascio il
ja: 更新日:
ka_ge: ბოლო რელიზი
lt_lt: Naujausiais leidimas
nb_no: Siste utgivelse den
nl: Laatste release op
pl: Ostatnie wydanie w
pt_br: Último release em
pt_pt: Último lançamento em
ro: Ultima lansare la
ru: Последний выпуск
sc: Ùrtima versione su
sk: Posledné vydanie
sl: Zadnja izdaja
sq: Dalja e fundit më
sr: Последње издање
sv: Senaste version
tr: Son sürüm yayınlanması
ug: ئاخىرقى نەشرى
uk: Остання збірка
vi: Lần cuối phát hành vào lúc

source: Certificate
ar: الشهادة
ast: Certificáu
bg: Сертификат
ca: Certificat
cs: Certifikát
cy_gb: Tystysgrif
da: Certifikat
de: Zertifikat
el: Πιστοποιητικό
eo: Atestilo
es: Certificado
es_cr: Certificado
et_ee: Sertifikaat
eu: Ziurtagiria
fa: گواهی
fi: Varmenne
fr: Certificat
gl: Certificado
he: אישור
hr: Vjerodajnica
hu: Tanúsítvány
id: Sertifikat
is: Skilríki
it: Certificato
ja: 証明
ka_ge: სერტიფიკატი
lt_lt: Liudijimas
nb_no: Sertifikat
nl: Certificaat
pl: Certyfikat
pt_br: Certificado
pt_pt: Certificado
ro: Certificat
ru: Сертификат
sc: Tzertificadu
sk: Certifikát
sl: Potrdilo
sq: Çertifikata
sr: Сертификат
sv: Certifikat
tr: Sertifika
ug: گۇۋاھنامە
uk: Сертифікат
vi: Chứng chỉ

source: Ownership transfer enabled
ar: نقل الملكية مُمكن
ast: Activóse la tresferencia de la propiedá
bg: Прехвърлянето на собственост е активирано
ca: Transferència de propietat habilitada
cs: Přenos vlastnictví povolen
cy_gb: Galluogwyd trosglwyddo perchnogaeth
da: Ejeroverførsel aktiveret
de: Eigentum-Übertragung aktiviert
el: Μεταφορά ιδιοκτησίας ενεργή
eo: Transmeto de posedrajtoj ebligita
es: Activada la transferencia de propiedad
es_cr: La transferencia de propiedad está habilitada
et_ee: Omandi üleandmine on lubatud
eu: Jabegoaren transferentzia gaituta
fa: انتقال مالکیت فعال شد
fi: Omistajuuden siirto aktivoitu
fr: Transfert de propriétaire activé
gl: Activada a transferencia da propiedade
he: העברת בעלות פעילה
hr: Omogućen je prijenos vlasništva
hu: Tulajdonjog átadása engedélyezve
id: Transfer kepemilikan diaktifkan
is: Millifærsla eignarhalds virkjuð
it: Trasferimento di proprietà abilitato
ja: 所有者の移行が有効
ka_ge: მფოლებლობის ტრანსფერი ჩართულია
lt_lt: Nuosavybės perdavimas įjungtas
nb_no: Eierskapsoverføring påskrudd
nl: Overdragen eigenaarschap ingeschakeld
pl: Przeniesienie własności włączone
pt_br: Transferêrencia de propriedade habilitada
pt_pt: Transferência de propriedade ativa
ro: Transferul proprietății activat
ru: Включена передача прав владения
sc: Tràmuda de propriedade ativada
sk: Prenos vlastníctva povolený
sl: Omočen je prenos lastništva
sq: Transferimi i pronësisë u aktivizua
sr: Укључен пренос власништва
sv: Ägarskapsöverföring aktiverad
tr: Sahiplik aktarılabilsin
ug: ئىگىدارلىق ھوقۇقىنى يۆتكەش قوزغىتىلدى
uk: Активовано передавання прав власника
vi: Khả năng chuyển đổi chủ sở hữu đã kích hoạt

source: If enabled, a user can try to register the same app again using the public certificate and signature. If he does, the app will be transferred to him.
ar: إذا كان مُفعّلاً، يمكن للمستخدم إعادة تسجيل نفس التطبيق باستخدام شهادة تصديق و توقيع عمومي. و إذا قام بذلك، ستنتقل إليه ملكية التطبيق.
ast: Si s'activa, un usuariu pue volver rexistrar la mesma aplicación col certificáu públicu y cola firma. Si lo fai, l'aplicación pa tresferise a elli.
bg: Ако еактивирано, потребителят може да опита да регистрира същото приложение отново, като използва публичния сертификат и подпис. Ако го направи, приложението ще бъде прехвърлено към него.
ca: Si s'habilita, un usuari pot intentar registrar la mateixa aplicació una altra vegada utilitzant el certificat públic i la signatura. Si ho fa, se li transferirà l'aplicació.
cs: Pokud je povoleno, uživatel se může pokusit o registrace té samé aplikace s veřejným klíčem a podpisem. Pokud to udělá, aplikace na něj bude přenesena.
cy_gb: Os caiff ei alluogi, gall defnyddiwr geisio cofrestru'r un ap eto gan ddefnyddio'r dystysgrif gyhoeddus a llofnod. Os bydd, bydd yr app yn cael ei drosglwyddo iddo.
da: Hvis slået til, kan en bruger prøve at registrere den samme app igen med det offentlige certifikat og signatur. Hvis han gør dette, vil appen blive overført til ham.
de: Bei Aktivierung kann ein Benutzer unter Nutzung des öffentlichen Zertifikates und Signatur die App nochmals registrieren. Dadurch wird die App auf den Benutzer übertragen.
el: Εάν είναι ενεργοποιημένη, ένας χρήστης μπορεί να δοκιμάσει να καταχωρίσει την ίδια εφαρμογή ξανά χρησιμοποιώντας το δημόσιο πιστοποιητικό και υπογραφή. Εάν το κάνει, η εφαρμογή θα μεταφερθεί σε αυτόν.
eo: Se ebligita, uzanto povas re-registri la saman aplikaĵon per uzo de la publikaj atestilo kaj subskribo. Se tion faras la uzanto, la aplikaĵo transdoniĝos al li aŭ ŝi.
es: Si se activa, un usuario puede registrar la misma app de nuevo usando el certificado público y la firma. Si lo hace, se le transferirá la app.
es_cr: Si se habilita, un usuario podría intentar registrar de nuevo la misma aplicación usando el certificado público y la firma. Si lo haces, la aplicación le será transferida.
eu: Gaituta badago, erabiltzaile bat aplikazio bera erregistratzen saia daiteke ziurtagiri eta sinadura publikoak erabiliz. Hori egiten badu, aplikazioa berari transferituko zaio.
fa: در صورت فعال بودن ، کاربر می تواند دوباره با استفاده از گواهینامه و امضای عمومی ، دوباره همان کاره را ثبت کند. اگر او این کار را انجام دهد ، کاره به او منتقل می شود.
fi: Jos aktivoitu, käyttäjä voi yrittää rekisteröidä saman sovelluksen uudestaan käyttäen julkista sertifikaattia ja allekirjoitusta. Näin tehdessään sovellus siirretään hänelle.
fr: Si activé, un utilisateur peut essayer d’enregistrer la même application à nouveau en utilisant le certificat public et la signature. S’il le fait, l’application lui sera transférée.
gl: Se o activa, un usuario podería tentar rexistrar de novo a mesma aplicación usando o certificado público e a sinatura. E si o fai, a aplicación será transferido cara a el.
hr: Ako je omogućen, korisnik može ponovno pokušati registrirati istu aplikaciju s pomoću javne vjerodajnice i potpisa. Ako to učini, aplikacija će mu biti prenesena.
hu: Ha be van kapcsolva, akkor egy másik felhasználó regisztrálhatja ugyanazt az alkalmazást a nyilvános tanúsítvánnyal és aláírással. Ha megteszi, akkor az alkalmazás átkerül hozzá.
id: Jika diaktifkan, seorang pengguna dapat mendaftarkan aplikasi yang sama menggunakan sertifikat dan tanda tangan publik. Jika dilakukan, aplikasinya akan ditransfer ke pengguna tersebut.
it: Se abilitato, un utente può provare a registrare nuovamente la stessa applicazione usando il certificato pubblico e la firma. Se lo fa, l'applicazione sarà trasferita a lui.
ja: 有効にすると、他のユーザーが同じアプリを公開認証と署名で登録することができるようになります。その場合、アプリの所有権限はその人に移行します。
ka_ge: თუ ჩართულია, მომხმარებელი ღია სერტიფიკატით და ხელმოწერით შეძლებს იმავე აპლიკაციის ახლიდან რეგისტრირებას. ასეთი რეგისტრაციის შემთხვევაში, მისთვის მოხდება აპლიკაციის ტრანსფერი.
lt_lt: Jei įjungta, naudotojas gali bandyti registruoti tą pačią programėlę dar kartą naudodamas viešąjį liudijimą ir parašą. Jeigu jis tai padarys, programėlė bus perduota jam.
nb_no: Hvis påskrudd kan brukeren prøve å registrere samme app igjen ved bruk av det offentlige sertifikatet og signaturen. Hvis det fungerer, vil appen bli overført til vedkommende.
nl: Als dit is ingeschakeld, kan een gebruiker proberen om dezelfde app opnieuw te registreren met een openbaar certificaat en handtekening. Als hij/zij dat doet, wordt de app naar die gebruiker omgezet.
pl: Jeśli ta opcja jest włączona, użytkownik może spróbować ponownie zarejestrować tę samą aplikację przy użyciu publicznego certyfikatu i podpisu. Jeśli to zrobi, aplikacja zostanie przeniesiona.
pt_br: Se habilitado, o usuário pode tentar registrar o mesmo aplicativo novamente usando um certificado e assinatura públicos. Fazendo isso, o aplicativo será transferido a ele.
pt_pt: Se estiver ativo, um utilizador pode tentar registar novamente a mesma aplicação usando o certificado e assinatura públicos. Se o fizer, a aplicação será transferida para ele.
ro: Dacă este activat, un utilizator poate încerca să înregistreze aceeași aplicație din nou folosind certificatul și semnătura publice. Dacă o va face, aplicația îi va fi transferată acestuia.
ru: При включении пользователь может попытаться снова зарегистрировать одно и то же приложение, используя открытый сертификат и подпись. В случае успеха, приложение будет передано ему.
sc: Si ativada, s'utente podet proare a torrare a registrare sa pròpia aplicatzione impreende sa firma e su tzertificadu pùblicu. Si ddu faghet, s'aplicatzione at a èssere tramudada a isse.
sk: Ak je povolené, môže sa používateľ pokúsiť zaregistrovať tú istú aplikáciu znova pomocou verejného certifikátu a podpisu. Ak tak urobí, aplikácia mu bude prevedená.
sl: Možnost omogoča uporabniku vpis istega programa z uporabo javnega potrdila in podpisa. Če to stori, je program lastniško prenesen nanj.
sq: Nëse aktivizohet, një përdorues mund të përpiqet përsëri të regjistrojë të njëjtin aplikacion duke përdorur certifikatën publike dhe nënshkrimin. Nëse ai e bën, aplikacioni do t'i transferohet atij.
sr: Ако је укључен, корисник може да региструје исту апликацију поново, користећи јавни сертификат и потпис. Ако то уради, апликација ће бити пренета њему.
sv: Om aktiverat kan en användare försöka registrera samma app igen genom att använda de öppna certifikatet och signaturen. Om han gör det kommer appen överföras till honom.
tr: Açık ise, kullanıcılar herkese açık sertifika ve imzayı kullanarak yeniden aynı uygulamayı kaydetmeyi deneyebilir. Bu işlemi yaptığında uygulama ona aktarılır.
ug: ئەگەر قوزغىتىلسا ، ئىشلەتكۈچى ئاممىۋى گۇۋاھنامە ۋە ئىمزا ئارقىلىق ئوخشاش ئەپنى قايتا تىزىملاتسا بولىدۇ. ئەگەر شۇنداق قىلسا ، بۇ دېتال ئۇنىڭغا يۆتكىلىدۇ.
uk: Якщо ввімкнено, користувач може спробувати зареєструвати той самий застосунок повторно із застосуванням публічного сертифікату та підпису. Після цього застосунок буде передано користувачеві.
vi: Nếu được kích hoạt, người dùng có thể đăng ký cùng một ứng dụng một lần nữa bằng cách sủ dụng chứng chỉ công khai và chữ ký. Nếu làm vậy, ứng dụng này sẽ được chuyển đổi đến người dùng đó.

source: Integration (i.e. Outlook plugin)
ar: التكامل ( مثلاً Outlook plugin)
ast: Integración (por exemplu, plugin d'Outlook)
bg: Интеграция (т.е. добавка за Outlook)
ca: Integració (p. ex., connector de l'Outlook)
cs: Napojení (např. zásuvný modul pro MS Outlook)
cy_gb: Integreiddio (h.y. ategyn Outlook)
de: Integration (z. B. Outlook-Plugin)
el: Ενσωμάτωση (π.χ. πρόσθετο Outlook)
es: Integración (i.e., plugin de Outlook)
eu: Integrazioa (adib. Outlook plugina)
fa: یکپارچکی (مثلاً افزونهٔ اوت‌لوک)
fi: Integraatio (tarkoittaa: Outlook lisäosaa)
fr: Intégration (par exemple une extension Outlook)
gl: Integración (p. ex. Complemento do Outlook)
he: שילוב (למשל תוסף Outlook)
hr: Integracija (npr. Outlook priključak)
hu: Integráció (azaz Outlook-bővítmény)
id: Integrasi (mis. plugin Outlook)
is: Samþætting (t.d. Outlook-viðbót)
it: Integrazione (ad es. estensione Outlook)
ja: 統合（outlookプラグインなど）
nb_no: Integrering (f.eks. Outlook-plugin)
nl: Integratie (bijv. Outlook plugin)
pl: Integracja (tj. wtyczka Outlook)
pt_br: Integração (i.e. plugin Outlook)
pt_pt: Integração (i.e. plugin do Outlook)
ro: Integrare (plugin Outlook)
ru: Интеграция (т.е. плагин Outlook)
sc: Integratzione (es. estensione Outlook)
sk: Integrácia (napr. zásuvný modul Outlook)
sl: Podpora (na primer vstavek Outlook)
sr: Интеграција (нпр. додатак за Outlook)
sv: Integration (t.ex. Outlook-plugin)
tr: Bütünleştirme (Örnek: Outlook eklentisi)
ug: بىرىكتۈرۈش (يەنى Outlook قىستۇرمىسى)
uk: Інтеграція (напр., плаґін Outlook)
vi: Tích hợp (i.e. Outlook plugin)

source: Used to approve integrations
ar: تُستخدم للموافقة على عملية التكامل
ast: Úsase p'aprobar les integraciones
bg: Използва се за одобрение на интеграции
ca: S'utilitza per a aprovar les integracions
cs: Slouží ke schvalování napojení
cy_gb: Fe'i defnyddir i gymeradwyo integreiddiadau
da: Bruges til at godkende integrationer
de: Verwendet um eine Integration zu genehmigen
el: Για έγκριση ενσωματώσεων
es: Usado para aprobar integraciones
et_ee: Kasutusel lõimingute heakskiitmisel
eu: Integrazioak onartzeko erabilia
fa: استفاده شده برای تأیید یکپارچگی‌ها
fi: Käytetään integraatioiden hyväksyntään
fr: Utilisé pour approuver les intégrations
gl: Emprégase para aprobar integracións
he: משמש לאישור שילובים
hr: Koristi se za odobravanje integracija
hu: Az integrációk jóváhagyására szolgál
id: Digunakan untuk menyetujui integrasi
is: Notað til að samþykkja samþættingar
it: Utilizzato per approvare le integrazioni
ja: 統合の認証に利用
nb_no: Brukt til å godkjenne integreringer
nl: Gebruikt om integraties goed te keuren
pl: Używany do zatwierdzania integracji
pt_br: Usada para aprovar integrações
pt_pt: Usado para aprovar integrações
ro: Utilizat pentru aprobarea integrărilor
ru: Использовано для подтверждения интеграции
sc: Impreadu pro aprovare integratziones
sk: Slúži na schválenie napojenia
sl: Uporabljeno za odobritev združevalnikov
sr: Користи се да одобри интеграцију
sv: Används för att godkänna integrationer
tr: Bütünleştirmeleri onaylamak için kullanıldı
ug: بىرىكتۈرۈشنى تەستىقلاشقا ئىشلىتىلىدۇ
uk: Використовується для схвалення інтеграцій
vi: Được sử dụng để phê duyệt các tích hợp

source: App
ar: تطبيق
ast: Aplicación
bg: Приложение
ca: Aplicació
cs: Aplikace
cy_gb: Ap
el: Εφαρμογή
eo: Aplikaĵo
es: Aplicación
es_cr: Aplicación
et_ee: Rakendus
eu: Aplikazioa
fa: کاره
fi: Sovellus
fr: Application
gl: Aplicación
he: יישומון
hr: Aplikacija
hu: Alkalmazás
id: Apl
is: Smáforrit
it: Applicazione
ja: アプリ
ka_ge: აპლიკაცია
lt_lt: Taikomoji programa
pl: Aplikacja
pt_br: Aplicativo
pt_pt: Aplicação
ro: Aplicație
ru: Приложение
sc: Aplicatzione
sk: Aplikácia
sl: Program
sq: Aplikacion
sr: Апликација
tr: Uygulama
ug: ئەپ
uk: Застосунок
vi: Ứng dụng

source: Apps
ar: تطبيقات
ast: Aplicaciones
bg: Приложения
ca: Aplicacions
cs: Aplikace
cy_gb: Pecynnau
el: Εφαρμογές
eo: Aplikaĵoj
es: Aplicaciones
es_cr: Aplicaciones
et_ee: Rakendused
eu: Aplikazioak
fa: کاره‌ها
fi: Sovellukset
fr: Applications
gl: Aplicacións
he: יישומונים
hr: Aplikacije
hu: Alkalmazások
id: Aplikasi
is: Forrit
it: Applicazioni
ja: アプリ
ka_ge: აპლიკაციები
lt_lt: Programėlės
nb_no: Apper
pl: Aplikacje
pt_br: Aplicativos
pt_pt: Aplicações
ro: Aplicații
ru: Приложения
sc: Aplicatziones
sk: Aplikácie
sl: Programi
sq: Aplikacione
sr: Апликације
sv: Appar
tr: Uygulamalar
ug: ئەپلەر
uk: Застосунки
vi: Ứng dụng

source: User
ar: مستخدم
ast: Usuariu
bg: Потребител
ca: Usuari
cs: Uživatel
cy_gb: Defnyddwyr
da: Bruger
de: Benutzer
el: Χρήστης
eo: Uzanto
es: Usuario
es_cr: Usuario
et_ee: Kasutaja
eu: Erabiltzailea
fi: Käyttäjä
fr: Utilisateur
gl: Usuario
he: משתמש
hr: Korisnik
hu: Felhasználó
id: Pengguna
is: Notandi
it: Utente
ja: ユーザー
ka_ge: მომხმარებელი
lt_lt: Naudotojas
nb_no: Bruker
nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
pt_pt: Utilizador
ro: Utilizator
ru: Пользователь
sc: Utente
sk: Používateľ
sl: Uporabnik
sq: Përdorues
sr: Корисник
sv: Användare
tr: Kullanıcı
uk: Користувач
vi: Người dùng

source: Rating
ar: تقييم
ast: Valoración
bg: Оценка
ca: Valoració
cs: Hodnocení
cy_gb: Graddio
da: Bedømmelse
de: Bewertung
el: Βαθμολογία
eo: Pritakso
es: Calificación
es_cr: Calificación
et_ee: Hinnang
eu: Balorazioa
fa: رتبه بندی
fi: Arviointi
fr: Évaluation
gl: Valoración
he: דירוג
hr: Ocjena
hu: Értékelés
id: Nilai
is: Einkunn
it: Valutazione
ja: 評価
ka_ge: რეიტინგი
lt_lt: Įvertinimas
nb_no: Vurdering
nl: Beoordeling
pl: Ocena
pt_br: Classificação
pt_pt: Avaliação
ro: Evaluare
ru: Рейтинг
sc: Valutatzione
sk: Hodnotenie
sl: Ocena
sq: Rankim
sr: По оцени
sv: Betyg
tr: Değerlendirme
ug: باھا
uk: Оцінка
vi: Đánh giá
