Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: This form can also be used to update existing certificates, however only the app owner is allowed to do so. Updating an app certificate will delete all of its already uploaded releases!
ar: يمكن أيضًا استخدام هذا النموذج لتحديث الشهادات الحالية، ولكن يُسمح فقط لمالك التطبيق بالقيام بذلك. سيؤدي تحديث شهادة التطبيق إلى حذف جميع الإصدارات التي سبق تحميلها.
ast: Esti formulariu tamién pue usase p'anovar los certificaos esistentes. Por embargu, namás el propietariu de l'aplicación tien permisu pa facelo. ¡Anovar el certificáu de l'aplicación va desaniciar toles versiones que tean xubíes!
bg: Този формуляр може да се използва и за актуализиране на съществуващи сертификати, но само собственикът на приложението има право да го прави. Актуализирането на сертификат за приложение ще изтрие всички вече качени версии!
ca: També es pot utilitzar aquest formulari per actualitzar certificats existents, però només el propietari de l'aplicació està autoritzat a fer-ho. L’actualització d'un certificat d'aplicació suprimirà tots els vostres llançaments ja carregats!
cs: Tento formulář může být rovněž použit k aktualizaci certifikátu, což ale může provést pouze její vlastník. Aktualizace certifikátu aplikace způsobí smazání všech předchozích vydání.
cy_gb: Gellir defnyddio'r ffurflen hon hefyd i ddiweddaru tystysgrifau presennol, ond dim ond perchennog yr ap sy'n cael gwneud hynny. Bydd diweddaru tystysgrif ap yn dileu ei holl ddatganiadau sydd eisoes wedi'u llwytho i fyny!
da: Denne metode kan også benyttes til opdatering af eksisterende certifikater, det er dog kun ejeren af en app der har tilladelse til at gøre dette. Opdatering af et app certifikat medfører sletning af alle tidligere uploadede udgivelser!
de: Dieses Formular kann auch verwendet werden, um bereits bestehende Zertifikate zu aktualisieren, wobei nur der App-Besitzer hierzu berechtigt ist. Ein Zertifikatsupdate führt zur Löschung aller bereits hochgeladener Versionen!
el: Αυτή η φόρμα μπορεί επίσης να χρησιμοποιηθεί για την ανανέωση των υπαρχόντων πιστοποιητικών, ωστόσο μόνον ο ιδιοκτήτης της εφαρμογής επιτρέπεται να κάνει κάτι τέτοιο. Η ανανέωση ενός πιστοποιητικού εφαρμογής θα διαγράψει όλες τις ήδη μεταφορτωμένες εκδόσεις!
eo: Tiu formularo uzeblas por ĝisdatigi ekzistantajn atestilojn, sed nur la posedanto rajtas fari tion. Ĝisdatigo de aplikaĵa atestilo forigos ĉiujn ĝiajn jam alŝutitajn eldonojn!
es: Este formulario puede usarse también para actualizar certificados existentes. Sin embargo, solo se permite que lo haga el propietario de la app. ¡Actualizar un certificado de app borrará todas las versiones ya subidas!
es_cr: Esta forma también puede ser usada para actualizar los certificados existentes, sin embargo solo el dueño de la aplicación tiene permitido hacerlo. ¡Actualizar un certificado de la aplicación borrará todos los lanzamientos que ya hayan sido cargados!
eu: Formulario hau existitzen diren ziurtagiriak eguneratzeko erabil daiteke, baina aplikaizioaren jabeak bakarrik egin dezake. Aplikazio baten ziurtagiria eguneratzean aurretik igotako bertsio guztiak ezabatuko dira!
fa: این فرم همچنین می تواند برای به روزرسانی گواهینامه های موجود مورد استفاده قرار گیرد ، اما فقط صاحب کاره مجاز به انجام این کار است. با به روزرسانی یک گواهی کاره ، همه نسخه های قبلاً بارگذاری شده آن حذف خواهد شد!
fi: Tätä lomaketta voidaan käyttää myös olemassa olevien varmenteiden päivittämiseen, mutta vain sovelluksen omistaja saa tehdä niin. Sovellusvarmenteen päivittäminen poistaa kaikki jo ladatut julkaisut!
fr: Ce formulaire peut également être utilisé pour mettre à jour les certificats existants, cependant seul le propriétaire de l’application y est autorisé. Mettre à jour le certificat d’une application supprimera toutes les versions déjà téléversées de celle-ci !
gl: Este formulario pode usarse tamén para actualizar certificados existentes. Porén, só se lle permite facelo ao propietario da aplicación. Actualizar un certificado de aplicación eliminará todas as edicións xa enviadas!
hr: Ovaj se obrazac može upotrijebiti i za ažuriranje postojećih vjerodajnica, međutim to može učiniti samo vlasnik aplikacije. Ažuriranjem vjerodajnice aplikacije izbrisat će se sva otpremljena izdanja!
hu: Ez az űrlap a meglévő tanúsítványok frissítésére is alkalmas, habár ezt csak az alkalmazástulajdonos teheti meg. A tanúsítvány frissítése törli a már feltöltött kiadásokat.
id: Formulir ini juga dapat digunakan untuk memperbarui sertifikat yang ada, namun hanya pemilik aplikasi yang diperbolehkan melakukannya. Memperbarui sertifikat aplikasi akan menghapus semua rilis yang sudah diunggah!
it: Questo modulo può essere utilizzato anche per aggiornare i certificati esistenti, tuttavia solo il proprietario dell'applicazione è abilitato a farlo. L'aggiornamento del certificato di un'applicazione eliminerà tutti i rilasci già caricati.
ja: このフォームを使用して既存の証明書を更新することもできますが、アプリの所有者だけがそれをできます。 アプリ証明書を更新すると、すでにアップロードされているすべてのリリースが削除されます。
ka_ge: ეს ფორმა ასევე გამოიყენება არსებული სერტიფიკატების განახლებისთვის, თუმცა მხოლოდ აპლიკაციის მფლობელს შეუძლა ამის გახორციელება. აპლიკაციის სერტიფიკატის განახლება გააუქმებს ყველა უკვე ატვირთულ რელიზს!
lt_lt: Ši forma gali būti naudojama atnaujinant egzistuojančius sertifikatus, tačiau tik programos savininkas gali tai padaryti. Programos sertifikato atnaujinimas ištrins visus jau įkeltus išleidimus!
nb_no: Dette skjemaet kan også brukes til å oppdatere eksisterende sertifikater, dog bare for eieren av appen. Oppdatering av en app vil slette alle dets opplastede utgivelser!
nl: Dit formulier kan ook worden gebruikt om de bestaande certificaten te verversen, maar alleen de app-eigenaar mag dat doen. Bijwerken van een app certificaat verwijdert ook alle eerdere releases!
pl: Ten formularz może być również użyty, aby zaktualizować istniejące certyfikaty, ale tylko właściciel aplikacji może to zrobić. Aktualizacja certyfikatu aplikacji usunie wszystkie wysłane wcześniej wersje!
pt_br: Esse formulário também pode ser usado para atualizar certificados existentes, contudo somente o dono do aplicativo é autorizado a fazer isso. Atualizar o certificado de um aplicativo excluirá todas as suas versões já enviadas!
pt_pt: Este formulário também pode ser usado para atualizar certificados existentes, no entanto apenas o dono da aplicação o pode fazer. A atualização de um certificado de aplicação apaga todas as suas versões lançadas que foram carregadas!
ro: Această formă poate fi folosită și pentru actualizarea certificatelor existente, dar numai proprietarul aplicației are permisiunea să o facă. Actualizarea unui certificat de aplicație va șterge toate versiunile încărcate anterior ale aplicației!
ru: Эта форма также может быть использована для обновления действующий сертификатов, однако это разрешено только владельцу приложения. Обновление сертификата приложения приведет к удалению всех его уже загруженных релизов!
sc: Custu mòdulu faghet a ddu impreare puru pro agiornare is tzertificados chi esistint, ma ddu podet fàghere isceti chie est mere de s'aplicatzione. S'agiornamentu de su tzertificadu de un'aplicatzione at a cantzellare totu is versiones giai carrigadas!
sk: Tento formulár sa dá použiť aj na aktualizáciu existujúcich certifikátov, môže to však urobiť iba vlastník aplikácie. Aktualizáciou certifikátu aplikácie sa odstránia všetky predchádzajúce vydania!
sl: Obrazec je mogoče uporabiti tudi za posodobitev obstoječih potrdil, vendar lahko to stori le lastnik programa. Posodobitev potrdila za program zbriše vse že poslane izdaje!
sq: Gjithashtu kjo formë mund të përdoret për ë përditësuar certifikatat ekzistuese , gjithashtu vetëm zotëruesi i aplikacionit është i lejuar ta ëj. Përditësimi i certifikatës të një aplikacioni do të fshijë të gjitha lancimet e postuara.
sr: Овај формулар се може користити и да ажурирате постојеће сертификате, али то може само власник апликације. Ажурирање сертификата апликације ће избрисати сва већ постављена издања!
sv: Detta formulär kan också användas för att uppdatera befintliga certifikat, dock är endast appägare tillåtna att göra det. Att uppdatera ett appcertifikat raderar alla sina redan uppladdade releaser.
tr: Bu form aynı zamanda var olan sertifikaları güncellemek için kullanılır. Bununla birlikte yalnızca uygulama sahibi bu işlemi yapabilir. Bir uygulama sertifikasının güncellenmesi yüklenmiş tüm sürümlerin silinmesine yol açar!
ug: بۇ جەدۋەلنى ھازىرقى گۇۋاھنامىلەرنى يېڭىلاشقىمۇ ئىشلىتىشكە بولىدۇ ، ئەمما پەقەت ئەپ ئىگىسىلا رۇخسەت قىلىدۇ. ئەپ گۇۋاھنامىسىنى يېڭىلاش ئۇنىڭ يۈكلەنگەن بارلىق نەشرىنى ئۆچۈرۈۋېتىدۇ!
uk: Цю форму також можна використовувати для оновлення наявних сертифікатів, однак це має право робити лише власник застосунку. Оновлення сертифікату застосунку призведе до вилучення всіх збірок застосунку, які було раніше завантажено!
vi: Biểu mẫu này cũng có thể được sử dụng đẻ cập nhập các chứng chỉ đã tồn tại, tuy nhiên chỉ có chủ sở hữu ứng dụng mới được phép làm vậy. Cập nhận một chứng chỉ ứng dụng sẽ xóa tất cả những phiên bản trước đó của nó!

source: Not a public certificate
ar: ليست شهادة عمومية public certificate
ast: Nun ye un certificáu públicu
bg: Не е публичен сертификат
ca: El certificat no és públic
cs: Není veřejný certifikát
cy_gb: Ddim yn dystysgrif gyhoeddus
da: Ikke et offentligt certifikat
de: Kein öffentliches Zertifikat
el: Όχι ένα δημόσιο πιστοποιητικό
eo: Ne estas publika atestilo
es: No es un certificado público
es_cr: El certificado no es público
et_ee: See sertifikaat pole avalik
eu: Ez da ziurtagiri publikoa
fa: یک گواهی عمومی نیست
fi: Ei julkinen varmenne
fr: Ce n’est pas un certificat public
gl: O certificado non é público
he: לא תעודה ציבורית
hr: Nije javna vjerodajnica
hu: Nem nyilvános tanúsítvány
id: Bukan sertifikat publik
is: Ekki opinbert skilríki
it: Non è un certificato pubblico
ja: 公開証明書ではありません
ka_ge: არაა ღია სერტიფიკატი
lt_lt: Neviešasis liudijimas
nb_no: Ikke et offentlig sertifikat
nl: Geen openbaar certificaat
pl: To nie jest certyfikat publiczny
pt_br: Não é um certificado público
pt_pt: Não é um certificado público
ro: Nu este un certificat public
ru: Не открытый сертификат
sc: No est unu tzertificadu pùblicu
sk: Nie je to verejný certifikát
sl: Izbrano potrdilo ni javno
sq: Çertifikate jopublike
sr: Није јавни сертификат
sv: Inte ett offentligt certifikat
tr: Sertifika herkese açık değil
ug: ئاممىۋى گۇۋاھنامە ئەمەس
uk: Недержавний сертифікат
vi: Không phải là một chứng chỉ công khai

source: App registered.
ar: التطبيق مُسجّلٌ
ast: Rexistróse l'aplicación.
bg: Приложението е регистрирано.
ca: Aplicació registrada.
cs: Aplikace zaregistrována.
cy_gb: Ap wedi'i gofrestru.
da: App registreret
de: App registriert.
el: Η εφαρμογή καταχωρήθηκε.
eo: Aplikaĵo registrita.
es: App registrada.
es_cr: Aplicación registrada.
et_ee: Rakendus on registreeritud.
eu: Aplikazioa erregistratuta.
fa: کاره ثبت شده.
fi: Sovellus rekisteröity.
fr: Application inscrite.
gl: Aplicación rexistrada
he: היישומון נרשם
hr: Aplikacija je registrirana.
hu: Alkalmazás regisztrálva.
id: Aplikasi terdaftar.
is: Forrit skráð.
it: Applicazione registrata.
ja: アプリが登録されました。
ka_ge: აპლიკაცია დარეგისტრირდა.
lt_lt: Programėlė registruota.
nb_no: App registrert.
nl: App geregistreerd.
pl: Aplikacja zarejestrowana.
pt_br: Aplicativo registrado.
pt_pt: Aplicação registada.
ro: Aplicația a fost înregistrată.
ru: Приложение зарегистрировано.
sc: Aplicatzione registrada.
sk: Apka registrovaná.
sl: Program je vpisan.
sq: Aplikacioni është i regjistruar.
sr: Апликација регистрована.
sv: App registrerad.
tr: Uygulama kaydedildi.
ug: ئەپ تىزىملاتتى.
uk: Зареєстровано застосунок.
vi: Ứng dụng đã được đăng ký.

source: App details
ar: تفاصيل التطبيق
ast: Detalles de l'aplicación
bg: Детайли за приложението
ca: Detalls de l'aplicació
cs: Podrobnosti o aplikaci
cy_gb: Manylion yr ap
da: App detaljer
el: Λεπτομέρειες εφαρμογής
eo: Aplikaĵaj detaloj
es: Detalles de la app
es_cr: Detalles de la aplicación
et_ee: Rakenduse üksikasjad
eu: Aplikazioaren xehetasunak
fa: جزئیات کاره
fi: Sovelluksen tiedot
fr: Détails de l’application
gl: Detalles da aplicación
he: פרטי היישומון
hr: Pojedinosti o aplikaciji
hu: Alkalmazás részletei
id: Detail aplikasi
is: Nánar um forrit
it: Dettagli applicazione
ja: アプリの詳細
ka_ge: აპლიკაციის დეტალები
lt_lt: Išsamesnė informacija apie programėlę
nb_no: App-detaljer
pl: Szczegóły aplikacji
pt_br: Detalhes do aplicativo
pt_pt: Detalhes da aplicação
ro: Detaliile aplicației
ru: Подробно о приложении
sc: Detàllios de s'aplicatzione
sk: Detaily aplikácie
sl: Podrobnosti programa
sq: Detaje aplikacioni
sr: Детаљи апликације
sv: Appdetaljer
tr: Uygulama ayrıntıları
ug: ئەپ تەپسىلاتلىرى
uk: Інформація про застосунок
vi: Chi tiết ứng dụng

source: Release Details
ar: تفاصيل الإصدار
ast: Detalles de la versión
bg: Детайли за изданието
ca: Detalls del llançament
cs: Podrobnosti o vydání
cy_gb: Manylion Rhyddhau
da: Udgivelsesdetaljer
de: Veröffentlichungs-Details
el: Λεπτομέρειες έκδοσης
eo: Eldonaj detaloj
es: Detalles de la versión
es_cr: Detalles del lanzamiento
et_ee: Versiooni üksikasjad
eu: Bertsioaren xehetasunak
fa: جزییات انتشار
fi: Julkaisun tiedot
fr: Détails de la version
gl: Detalles da edición
he: פרטי מהדורה
hr: Pojedinosti o izdanju
hu: Kiadás részletei
id: Detail Rilis
is: Nánar um útgáfu
it: Dettagli rilascio
ja: リリースの詳細
ka_ge: რელიზის დეტალები
lt_lt: Leidimo išsami informacija
nb_no: Utgivelsesdetaljer
pl: Szczegóły wydania
pt_br: Detalhes da versão
pt_pt: Detalhes do lançamento
ro: Detaliile versiunii
ru: Подробно о релизе
sc: Detàllios de sa versione
sk: Podrobnosti vydania
sl: Podrobnosti izdaje
sq: Detaje Lançimi
sr: Детаљи издања
sv: Versionsdetaljer
tr: Sürüm ayrıntıları
ug: تەپسىلاتلارنى ئېلان قىلىڭ
uk: Деталі збірки
vi: Chi tiết phiên bản

source: Updated
ar: تم التحديث بنجاح
ast: Anovóse
bg: Актуализирано
ca: Actualitzada
cs: Aktualizováno
cy_gb: Diweddarwyd
da: Opdateret
de: Aktualisiert
el: Ενημερωμένο
eo: Ĝisdatigita
es: Actualizado
es_cr: Actualizado
et_ee: Uuendatud
eu: Eguneratua
fa: به‌روز
fi: Päivitetty
fr: Mise à jour
gl: Actualizado
he: עדכון
hr: Ažurirana
hu: Frissítve
id: Diperbarui
is: Uppfært
it: Aggiornata
ja: アップデート済み
ka_ge: განახლებული
lt_lt: Atnaujintas
nb_no: Oppdatert
nl: Bijgewerkt
pl: Zaktualizowano
pt_br: Atualizado
pt_pt: Atualizado
ro: Actualizat
ru: Обновлено
sc: Agiornada
sk: Aktualizované
sl: Nazadnje posodobljeno
sq: U përditësua
sr: Ажурирано
sv: Uppdaterad
tr: Güncellenme
ug: يېڭىلاندى
uk: Оновлено
vi: Đã cập nhật

source: Signature digest
ar: خُلاصة التوقيع Signature digest
ast: Resume de la firma
bg: Извлечение на подпис
ca: Signatura
cs: Otisk (digest) podpisu
cy_gb: Crynhoad llofnod
da: Signatur sammendrag
de: Signatur-Auszug
el: Σύνοψη υπογραφής
eo: Subskriba diĝesto
es: Resumen de firma
es_cr: Resumen de la firma
eu: Sinaduraren laburpena
fa: چکیدهٔ امضا
fi: Allekirjoituksen yhteenveto
fr: Signature
gl: Resumo da sinatura
hr: Sažetak potpisa
hu: Aláírás-összegzés
id: Intisari tanda tangan
is: Gátsumma undirritunar
it: Digest delle firme
ja: 署名のダイジェスト
ka_ge: ხელმოწერის დაიჯესტი
lt_lt: Parašo maišos reikšmė
nb_no: Signaturføljetong
nl: Handtekening verwerking
pl: Skrót podpisu
pt_br: Sumário da assinatura
pt_pt: Compilação de assinaturas
ro: Digest semnătură
ru: Дайджест подписи
sc: Resumu de firma
sk: Prehľad podpisov
sl: Povzetek podpisa
sr: Сажетак потписа
sv: Hashsignatur
tr: İmza özeti
ug: ئىمزا ھەزىم قىلىش
uk: Підписовий дайджест
vi: Phân loại chữ ký

source: Dependencies
ar: التبعيّات
bg: Зависимости
ca: Dependències
cs: Závislosti
cy_gb: Dibyniaethau
da: Afhængigheder
de: Abhängigkeiten
el: Εξαρτήσεις
eo: Dependecoj
es: Dependencias
es_cr: Dependencias
et_ee: Sõltuvused
eu: Dependentziak
fa: وابستگی‌ها
fi: Riippuvuudet
fr: Dépendances
gl: Dependencias
he: תלויות
hr: Ovisnosti
hu: Függőségek
id: Ketergantungan
is: Kerfiskröfur
it: Dipendenze
ja: 依存関係
ka_ge: დამოკიდებულებები
lt_lt: Priklausomybės
nb_no: Avhengigheter
nl: Afhankelijkheden
pl: Zależności
pt_br: Dependências
pt_pt: Dependências
ro: Dependențe
ru: Зависимости
sc: Dipendèntzias
sk: Závislosti
sl: Odvisnosti
sq: Varësitë
sr: Зависности
sv: Beroenden
tr: Bağımlılıklar
ug: تايىنىش
uk: Залежності
vi: Các phụ thuộc

source: Required Nextcloud versions
ar: إصدارات نكست كلاود المطلوبة
ast: Versiones de Nextcloud riquíes
bg: Нужни са версии на Nextcloud
ca: Versions de Nextcloud necessàries
cs: Požadované Nextcloud verze
cy_gb: Fersiynau Nextcloud gofynnol
da: Påkrævede Nextcloud versioner
de: Erforderliche Nextcloud-Versionen
el: Απαιτούμενες εκδόσεις Nextcloud.
eo: Nextcloud-versioj postulataj
es: Versiones de Nextcloud requeridas
es_cr: Versiones requeridas de Nextcloud
eu: Beharrezko Nextcloud bertsioak
fa: نگارش‌های نکست‌کلود مورد نیاز
fi: Vaaditut Nextcloud-versiot
fr: Versions de Nextcloud requises
gl: Versións de Nextcloud precisas
he: גרסת ה־Nextcloud הנדרשת
hr: Tražene inačice Nextclouda
hu: Szükséges Nextcloud verziók
id: Versi Nextcloud yang diperlukan
is: Nauðsynleg útgáfa Nextcloud
it: Versioni di Nextcloud richieste
ja: 必要なNextCloudバージョン
ka_ge: საჭირო Nextcloud-ის ვერსიები
lt_lt: Reikalingos Nextcloud versijos
nb_no: Påkrevd Nextcloud versjoner
nl: Vereiste Nextcloud versies
pl: Wymagana wersja Nextcloud
pt_br: Versões Nextcloud requeridas
pt_pt: Versões Nextcloud necessárias
ro: Versiuni compatibile ale Nextcloud
ru: Требуемые версии Nextcloud
sc: Versiones de Nextcloud rechèdidas
sk: Požadované verzie Nextcloud
sl: Zahtevane različice Nextcloud
sq: Kërkohen versionet Nextcloud
sr: Захтевана Некстклауд верзија
sv: Nextcloud-version som krävs
tr: Gerekli Nextcloud sürümleri
ug: Nextcloud نەشرى لازىم
uk: Потрібні такі версії Netcloud
vi: Yêu cầu các phiên bản Nextcloud

source: Generate app
ar: توليد التطبيق
ast: Xenerar l'aplicación
bg: Генерирай приложение
ca: Genera aplicació
cs: Vytvořit aplikaci
cy_gb: Cynhyrchu ap
da: Generer app
de: App erzeugen
el: Δημιουργία εφαρμογής
eo: Estigi aplikaĵon
es: Generar app
es_cr: Generar aplicación
et_ee: Loo rakendus
eu: Sortu aplikazioa
fa: ایجاد کاره
fi: Luo sovellus
fr: Générer l’application
gl: Xerar a aplicación
he: יצירת יישומון
hr: Generiraj aplikaciju
hu: Alkalmazás előállítása
id: Buat aplikasi
is: Útbúa forrit
it: Genera applicazione
ja: アプリの作成
ka_ge: აპლიკაციის გენერირება
lt_lt: Generuoti programėlę
nb_no: Generer app
nl: Genereer app
pl: Generowanie aplikacji
pt_br: Gerar aplicativo
pt_pt: Gerar aplicação
ro: Generează aplicația
ru: Создать приложение
sc: Gènera aplicatzione
sk: Vygenerovať aplikáciu
sl: Ustvari program
sq: Gjenero aplikacionin
sr: Генериши апликацију
sv: Skapa app
tr: Uygulama oluştur
ug: ئەپ ھاسىل قىلىڭ
uk: Створити застосунок
vi: Tạo ứng dụng

source: Generate and download
ar: وَلِّدْ و حَمِّلْ generate and download
ast: Xenerar y baxar
bg: Генерирай и свали
ca: Genera i baixa
cs: Vytvořit a stáhnout
cy_gb: Cynhyrchu a llwytho i lawr
da: Generer og download
de: Erzeugen und herunterladen
el: Δημιουργία και λήψη
eo: Estigi kaj elŝuti
es: Generar y descargar
es_cr: Generar y descargar
et_ee: Loo ja laadi alla
eu: Sortu eta deskargatu
fa: ایجاد و بارگیری کنید
fi: Luo ja lataa
fr: Générer et télécharger
gl: Xerar e descargar
he: יצירה והורדה
hr: Generiraj i preuzmi
hu: Létrehozás és letöltés
id: Hasilkan dan unduh
is: Útbúa og hlaða niður
it: Genera e scarica
ja: 生成してダウンロードする
ka_ge: გენერირება და გადმოწერა
lt_lt: Generuoti ir atsisiųsti
nb_no: Generer og last ned
nl: Genereer en download
pl: Wygeneruj i pobierz
pt_br: Gerar e baixar
pt_pt: Gerar e transferir
ro: Generează și descarcă
ru: Создать и скачать
sc: Gènera e iscàrriga
sk: Generovať a stiahnuť
sl: Ustvari in prejmi arhiv
sq: Gjenero dhe shkarko
sr: Генериши и скини
sv: Skapa och hämta
tr: Oluştur ve indir
ug: ھاسىل قىلىش ۋە چۈشۈرۈش
uk: Створити та звантажити
vi: Tạo và tải về

source: Upload app release
ar: رفع إصدار التطبيق
ast: Xubir una versión de l'aplicación
bg: Качи нова версия на приложението
ca: Pujada de la versió d'aplicació
cs: Nahrát vydání aplikace
cy_gb: Llwytho rhyddhad ap
da: Upload app udgivelse
de: App-Veröffentlichung hochladen
el: Μεταφόρτωση έκδοσης εφαρμογής
eo: Alŝuti aplikaĵan eldonon
es: Subir versión de app
es_cr: Cargar el lanzamiento de la aplicación
et_ee: Laadi rakenduse väljalase üles
eu: Igo aplikazioaren bertsioa
fa: بارگذاری کاره انتشار
fi: Lähetä sovellusjulkaisu
fr: Publier une version d’application
gl: Enviar a edición da aplicación
he: העלאת מהדורת יישומון
hr: Otpremi izdanje aplikacije
hu: Alkalmazáskiadás feltöltés
id: Unggah rilis aplikasi
is: Senda inn útgáfu forrits
it: Carica rilascio applicazione
ja: アプリリリースをアップロード
ka_ge: აპლიკაციის რელიზის ატვირთვა
lt_lt: Įkelti programos leidimą
nb_no: Last opp app-utgivelse
nl: Uploaden app release
pl: Prześlij wersję aplikacji
pt_br: Enviar versão de aplicativo
pt_pt: Carregar aplicação em produção
ro: Încarcă versiune aplicație
ru: Выложить релиз приложения
sc: Càrriga versione de s'aplicatzione
sk: Nahrať vydanie aplikácie
sl: Pošlji izdajo programa
sq: Ngarko lançimin e aplikacionit
sr: Отпреми издање апликације
sv: Ladda upp appversion
tr: Uygulama sürümü yükle
ug: ئەپ ئېلان قىلىشنى يۈكلەڭ
uk: Завантажити збірку застосунку
vi: Tải lên phiên bản ứng dụng

source: App release successfully uploaded.
ar: إصدار التطبيق تمّ رفعه بنجاحٍ
ast: La versión de l'aplicación xubióse correutamente.
bg: Версията на приложението е качена успешно.
ca: Llançament de l'applicació pujada correctament.
cs: Vydání aplikace úspěšně nahráno.
cy_gb: Llwythwyd rhyddhad ap yn llwyddiannus.
da: App udgivelse uploadet med succes.
de: App Version hochgeladen.
el: Η έκδοση εφαρμογής μεταφορτώθηκε επιτυχώς.
eo: Aplikaĵa eldono sukcese alŝutita.
es: Versión de app subida con éxito.
es_cr: Lanzamiento de la aplicación cargado exitosamente
eu: Aplikazioaren bertsioa ongi igo da.
fa: ارائه کاره با موفّقیت بارگذاری شد.
fi: Sovellusjulkaisu onnistuneesti lähetetty.
fr: Version d’application téléversée avec succès.
gl: Enviada satisfactoriamente a edición da aplicación.
he: מהדורת יישומון הועלתה בהצלחה
hr: Izdanje aplikacije uspješno je otpremljeno.
hu: Alkalmazáskiadás sikeresen feltöltve.
id: Rilis aplikasi berhasil diunggah.
is: Tókst að senda inn útgáfu forrits
it: Rilascio applicazione caricato correttamente.
ja: アプリのリリースが正常にアップロードされました。
ka_ge: აპლიკაციის რელიზი წარმატებით აიტვირთა.
lt_lt: Taikomosios programos leidimas sėkmingai atnaujintas.
nb_no: App-utgivelsen ble lastet opp
nl: App release succesvol geüploaded.
pl: Wersja aplikacji została pomyślnie wysłana.
pt_br: Versão do aplicativo enviada com sucesso.
pt_pt: Carregamento de aplicação em produção bem sucedido.
ro: Versiunea a fost încărcată.
ru: Релиз приложения успешно выложено.
sc: Versione de s'aplicatzione carrigada
sk: Vydanie aplikácie bolo úspešne nahrané.
sl: Izdaja programa je uspešno poslana.
sq: Lançimi i aplikacionit u aplodua me sukses.
sr: Издање апликације успешно отпремљено.
sv: Uppladdning av din appversion lyckades.
tr: Uygulama sürümü yüklendi
ug: ئەپ ئېلان قىلىش مۇۋەپپەقىيەتلىك يۈكلەندى.
uk: Збірку застосунку успішно завантажено.
vi: Phiên bản ứng dụng đã được tải lên thành công
