Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: You have not submitted any integration yet or they are pending approval!
ar: أنت لم ترسل أي مُكاملةٍ بعدُ أو أنها في انتظار الموافقة!
ast: ¡Entá nun unviesti nenguna integración o tán pendientes d'aprobación!
bg: Все още не сте подали никаква интеграция или тя чака одобрение!
ca: Encara no heu proporcionat cap integració o estan pendents d'aprovació!
cs: Zatím jste neposlali žádné napojení nebo ještě čekají na schválení!
cy_gb: Nid ydych wedi cyflwyno unrhyw integreiddio eto neu maent yn aros am gymeradwyaeth!
da: Du har ikke indsendt nogen integration endnu, eller de afventer godkendelse!
de: Du hast bislang noch keine Einbindungen übermittelt oder diese warten noch auf Genehmigung!
el: Δεν έχετε υποβάλει καμιά ενσωμάτωση ακόμη ή εκκρεμεί έγκριση
es: No has enviado ninguna integración todavía o están pendientes de aprobación.
et_ee: Sa pole ühtegi lõimingut veel lisanud või nad on heakskiitmise ootel!
eu: Ez duzu integraziorik bidali oraindik edo onarpenaren zain daude!
fi: Et ole vielä lähettänyt yhtään integraatiota tai ne odottavat hyväksyntää!
fr: Vous n’avez pas encore envoyé d’intégration ou celles-ci sont en attente d’approbation !
gl: Aínda non enviou ningunha integración ou están pendentes de aprobación.
he: לא הגשת שילובים כלשהם או שהם ממתינים לאישור!
hr: Još uvijek niste podnijeli nikakvu integraciju ili integracije čekaju odobrenje!
hu: Még nem nyújtott be integrációt, vagy azok jóváhagyásra várnak!
id: Anda belum mengirimkan integrasi atau persetujuan masih tertunda!
it: Non hai ancora inviato alcuna integrazione o ci sono approvazioni in attesa!
ja: 何もインテグレーションが投稿されていないか、もしくは承認待ちです！
lt_lt: Jūs kol kas nesate pateikę jokių integracijų arba jos laukia patvirtinimo!
nb_no: Du har ikke sendt inn noen integreringer enda, eller de avventer godkjenning!
nl: Je hebt nog geen integratie ingediend of deze moet nog worden goedgekeurd!
pl: Nie wysłałeś jeszcze żadnej integracji lub oczekuje ona na zatwierdzenie!
pt_br: Você ainda não enviou nenhuma integração ou elas estão pendentes!
pt_pt: Ainda não submeteu nenhuma integração ou têm a sua aprovação pendente!
ro: Nu ați transmis nicio integrare încă sau acestea așteaptă aprobarea!
ru: Вы не подтвердили ваши интеграции или они ожидают подтверждения
sc: No as ancora imbiadu integratziones o non b'at aprovatziones in suspesu!
sk: Zatiaľ ste neodoslali žiadne napojenie alebo ešte čakajú na schválenie!
sl: Ali niste poslali še nobenega združevalnika ali pa še v postopku odobritve!
sr: Нисте још поднели ниједну интеграцију или оне чекају на одобрење!
sv: Du har inte skickat in några integrationer ännu eller de väntar på godkännande!
tr: Henüz bir bütünleştirme göndermemişsiniz ya da bütünleştirmeler onay bekliyor!
ug: سىز تېخى بىر گەۋدىلىشىشنى تاپشۇرمىدىڭىز ياكى ئۇلار تەستىقلىنىۋاتىدۇ!
uk: Ви ще не надіслали жодної інтеграції або вони очікують на схвалення!
vi: Bạn chưa gửi bất kỳ tích hợp nào hoặc chúng đang chờ phê duyệt!

source: Changing your password will also regenerate your API token!
ar: تغيير كلمة مرورك سيؤدي إلى توليد أَمَارَة token جديدة لـ API
ast: ¡Camudar la contraseña tamién va volver xenerar el pase de l'API!
bg: Промяна на вашата парола също ще регенерира вашия API токен!
ca: Si canvieu la contrasenya també es tornarà a generar el codi de l'API!
cs: Se změnou hesla vám bude vytvořen také nový token do aplikačního program. rozhraní (API)!
cy_gb: Bydd newid eich cyfrinair hefyd yn adfywio'ch tocyn API!
da: Skift af kodeord regenerer også din API token!
de: Wenn du dein Passwort änderst, wird auch dein API-Token neu erzeugt!
el: Αλλάζοντας το συνθηματικό σας, θα αναδημιουργηθεί και το αναγνωριστικό API σας.
eo: Ŝanĝo de via pasvorto ankaŭ regeneros vian API-ĵetonon!
es: ¡Cambiar tu contraseña también regenerará tu token API!
es_cr: ¡Un cambio de contraseña tambien regenerará tu ficha de API!
et_ee: Sinu salasõna muutmisel loome ka uue API tunnusloa!
eu: Pasahitza aldatzeak zure APIaren tokena ere birsortuko du!
fa: با تغییر گذرواژه همچنین API token شما نیز دوباره ساخته می شود!
fi: Salasanasi muuttaminen generoi myös uuden API tokenin!
fr: Changer votre mot de passe régénérera également votre jeton d’API !
gl: Cambiar o seu contrasinal tamén rexenerará o seu testemuño da API!
he: החלפת הססמה שלך תגרום ליצירת אסימון ה־API שלך מחדש!
hr: Promjenom zaporke također će se ponovno generirati vaš API token!
hu: A jelszó módosítása az API tokent is újra előállítja!
id: Mengubah kata sandi Anda juga akan menghasilkan ulang token API Anda!
is: Ef þú breytir lykilorðinu mun API-teiknið þitt verða endurgert!
it: La modifica della tua password genererà di nuovo anche il tuo token API!
ja: パスワードを変更する場合は、APIトークンが再生成されます
ka_ge: თქვენი პაროლის შეცვლა ასევე მოახდენს თქვენი API ტოკენის რეგენერაციას!
lt_lt: Keičiant slaptažodį, kartu pasikeis ir jūsų API prieigos raktas!
nb_no: Endring av passordet ditt vil også regenerere API-nøkkelen din.
nl: Wijzigen van je wachtwoord zal tevens je API token opnieuw genereren!
pl: Zmiana hasła spowoduje ponowne wygenerowanie tokenu API!
pt_br: Mudando sua senha também irá regerar seu token API!
pt_pt: Ao alterar a sua palavra-passe também irá regenerar o seu código da API!
ro: Modificând parola vi se va regenera și tokenul API!
ru: Смена пароля приведёт к изменению маркера API!
sc: Cambiende sa crae s'at a torrare a generare s'autenticadore API!
sk: Zmenou hesla sa zmení aj API token!
sl: S spreminjanjem gesla se ponovno ustvari tudi žeton API!
sr: Промена лозинке ће поново генерисати Ваше API токене!
sv: Ändra ditt lösenord kommer också att regenerera din API-token!
tr: Parolanızı değiştirdiğinizde API kodunuz da değiştirilir!
ug: پارولىڭىزنى ئۆزگەرتسىڭىز API توكىڭىزنىمۇ ئەسلىگە كەلتۈرىدۇ!
uk: Зміна пароля також призведе до повторного створення токена API!
vi: Thay đổi mật khẩu của bạn cũng sẽ tạo lại tín chỉ API của bạn

source: You seem to be using an account registered with a third-party provider. Your password can therefore <strong>not</strong> be changed from this page.
ar: يبدو أنك تستخدم حساباً مُسجّلاً لدى طرفٍ ثالثٍ موفّرٍ للخدمة. وبالتالي فإن كلمة مرورك <strong>لا</strong> يُمكن تغييرها من هذه الصفحة.
ast: Paez que tas usando una cuenta rexistrada con un fornidor de terceros. Polo tanto, la contraseña <strong>nun</strong> se pue camudar nesta páxina.
bg: Изглежда, че използвате профил, регистриран при доставчик на трета страна. Следователно вашата парола <strong>не</strong> може се променя от тази страница.
ca: Sembla que esteu fent servir un compte registrat amb un proveïdor de tercers. Per tant, la contrasenya <strong>no</strong> es podrà canviar en aquesta pàgina.
cs: Zdá se, že používáte účet registrovaný u třetí strany. Vaše heslo proto <strong>nelze</strong> změnit na této stránce.
cy_gb: Mae'n ymddangos eich bod yn defnyddio cyfrif sydd wedi'i gofrestru gyda darparwr trydydd parti. Felly <strong>ni</strong> ellir newid eich cyfrinair o'r dudalen hon.
da: Det ser ud til, at du benytter en konto registreret hos en tredje-parts udbyder. Dit kodeord kan derfor <strong>ikke</strong> ændres fra denne side.
de: Du scheinst ein registriertes Konto eines Drittanbieters zu verwenden. Das Passwort kann aus diesem Grund <strong>nicht</strong> auf dieser Seite geändert werden.
el: Φαίνεται πως χρησιμοποιείτε έναν λογαριασμό ο οποίος είναι καταχωρημένος μέσω τρίτου παρόχου. Επομένως, ο κωδικός σας <strong>δεν</strong> μπορεί να αλλάξει από αυτή τη σελίδα.
eo: Ŝajnas, ke vi uzas konton registritan de ekstera liveranto. Vian pasvorton do vi <strong>ne</strong> povas ŝanĝi pere de tiu ĉi paĝo.
es: Pareces estar usando una cuenta registrada con un proveedor terciario. Tu contraseña, por tanto, <strong>no</strong> puede cambiarse desde esta página.
es_cr: Al parecer estás usando una cuenta registrada con un proveedor tercero. Tu contraseña entonces <strong>no</strong> puede ser cambiada desde esta página.
eu: Beste hornitzaile batekin erregistratutako kontua erabiltzen ari zarela dirudi. Horregatik <strong>EZIN DA</strong> pasahitza aldatu webgune honetatik.
fa: به نظر می‌رسد از حساب کاربری ثبت شده‌ای در فراهمگری سوم شخص استفاده می‌کنید. بنابراین گذرواژه‌تان <strong>نمی تواند</strong>از این صفحه تغییر کند.
fi: Vaikuttaa siltä, että käytät tiliä, joka on rekisteröity kolmannelle osapuolelle. Siksi salasanaasi <strong>ei</strong> voida vaihtaa tältä sivulta.
fr: Vous semblez utiliser un compte enregistré via une tierce partie. Votre mot de passe <strong>ne peux pas</strong> être changé depuis cette page.
gl: Semella que está a usar unha conta rexistrada nun terceiro provedor. Daquela, o seu contrasinal <strong>non</strong> pode cambiarse desde esta páxina.
he: נראה כי החשבון שלך רשום דרך ספק צד־שלישי. לכן, <strong>לא</strong> ניתן לשנות את הססמה שלך בעמוד הזה.
hr: Čini se da upotrebljavate račun registriran kod davatelja usluge treće strane. Zaporku stoga <strong>ne možete</strong> promijeniti na ovoj stranici.
hu: Úgy tűnik, hogy egy harmadik félen keresztül regisztrált fiókot használ. Így a jelszava <strong>nem</strong> változtatható meg ezen a lapon.
id: Anda sepertinya menggunakan akun yang didaftarkan dengan penyedia pihak ketiga. Oleh karena itu, kata sandi Anda <strong>tidak</strong> dapat diubah dari laman ini.
is: Það lítur út fyrir að þú sért að nota notandaaðgang sem skráður er hjá utanaðkomandi þjónustu. Þess vegna er <strong>ekki hægt</strong> að breyta lykilorðinu þínu frá þessari síðu.
it: Sembra che tu stia utilizzando un account registrato con un fornitore di terze parti. La tua password <strong>non</strong> può pertanto essere cambiata da questa pagina.
ja: サードパーティのプロバイダーに登録されているアカウントを使用しているようです。 パスワードはこのページから<strong>変更できません</ strong>。
ka_ge: როგორც ჩანს იყენებთ ანგარიშს, რომელიც რეგისტრირებულია მესამე-მხარის პროვაიდერთან. თქვენი პაროლი <strong>ვერ</strong> შეიცვლება ამ გვერდიდან.
lt_lt: Atrodo, kad naudojate trečiosios šalies teikėjo užregistruotą paskyrą. Todėl jūsų slaptažodis <strong>negali</strong> būti pakeistas šiame puslapyje.
nb_no: Det ser ut til at du bruker en konto som er registrert hos en tredjepart. Ditt passord kan derfor <strong>ikke</strong> endres fra denne siden.
nl: Je lijkt een account van een derde partij provider te gebruiken. Je wachtwoord kan dus <strong>niet</strong> op deze pagina worden gewijzigd.
pl: Wygląda na to, że używasz swojego konta zarejestrowanego przez zewnętrznego dostawcę. W związku z tym hasła <strong>nie można</strong> zmienić na tej stronie.
pt_br: Parece que você está usando uma conta registrada com um provedor de terceiro. Portanto sua senha <strong>não</strong> pode ser alterada por essa página.
pt_pt: Aparentemente está a usar uma conta registada com um provedor externo. Por esse motivo a sua palavra-passe <strong>não pode</strong> ser altera nesta página.
ro: Se pare că folosiți un cont înregistrat la un provider terț. De aceea, parola <strong>nu</strong> se poate modifica din această pagină.
ru: Похоже, что вы используете аккаунт, зарегистрированный третьей стороной. Поэтому ваш пароль <strong> не </strong> может быть изменен с этой страницы.
sc: Paret chi ses impreende unu contu registradu cun una frunidura de àtere. Sa crae tua duncas <strong>non</strong> si podet cambiare dae custa pàgina.
sk: Zdá sa, že používate účet zaregistrovaný u poskytovateľa tretej strany. Z tohto dôvodu <strong>nie</strong> je možné zmeniť vaše heslo z tejto stránky.
sl: Kaže, da uporabljate račun, vpisan pri tretjem ponudniku. Gesla zato <strong>ni mogoče</strong> spremeniti na tej strani.
sq: Ju jeni duke përdorur një llogari me një ofrues të palës së tretë. Prandaj fjalëkalimi juaj <strong>nuk mund </strong>të ndryshohet nga kjo faqe.
sr: Изгледа да користитите налог регистрован са другим провајдером. Ваша лозинка се због тога <strong>не</strong> може променити са ове стране.
sv: Du verkar använda ett konto registrerat hos en tredjepartsleverantör. Ditt lösenord kan därför <strong>inte</strong> ändras från denna sida.
tr: Üçüncü taraf bir hizmet sağlayıcısı üzerinde bulunan bir hesap kullanıyorsunuz gibi görünüyor. Bu nedenle parolanız bu sayfadan <strong>değiştirilemez</strong>.
ug: سىز ئۈچىنچى تەرەپ تەمىنلىگۈچىگە تىزىملاتقان ھېساباتنى ئىشلىتىۋاتقاندەك قىلىسىز. شۇڭا پارولىڭىزنى <strong> </ strong> بۇ بەتتىن ئۆزگەرتىشكە بولىدۇ.
uk: Схоже, ви використовуєте обліковий запис, зареєстрований у стороннього постачальника. Тому ваш пароль <strong>не</strong> можна змінити з цієї сторінки.
vi: Bạn dường như đang sử dụng một tài khoản được đăng ký với một nhà cung cấp thứ ba. Mật khẩu của bạn cũng vì vậy mà <strong> không </strong> được thay đổi từ trang này.

source: Transfer Apps
ar: نقل التطبيقات
ast: Tresferencia d'aplicaciones
bg: Прехвърли приложение
ca: Transferència d'Apps
cs: Přenést aplikace
cy_gb: Trosglwyddo Apiau
da: Overfør Apps
de: Apps übertragen
el: Μεταφέρετε εφαρμογές
eo: Transigo de aplikaĵoj
es: Transferir apps
es_cr: Aplicaciones de transferencia
eu: Transferitu aplikazioak
fa: انتقال کاره‌ها
fi: Siirrä sovelluksia
fr: Transférer des applications
gl: Transferir aplicacións
he: העברת יישומונים
hr: Prenesi aplikacije
hu: Alkalmazások átadása
id: Transfer Aplikasi
is: Millifærsla forrita
it: Trasferimento applicazioni
ja: アプリの所有者移譲
ka_ge: აპლიკაციის ტრანსფერი
lt_lt: Perduoti programėles
nb_no: Overfør apper
nl: Apps overdragen
pl: Przenieś aplikacje
pt_br: Transferir Aplicações
pt_pt: Transferir aplicações
ro: Aplicații de transfer
ru: Перенос приложений
sc: Tràmuda aplicatziones
sk: Preniesť aplikácie
sl: Prenesi programe
sq: Transfero aplikacionet
sr: Пренос власништва апликација
sv: Överför Appar
tr: Uygulamaları aktar
ug: ئەپلەرنى يۆتكەش
uk: Перенести застосунки
vi: Chuyển đổi ứng dụng

source: To transfer an app to a new owner you must first unlock the app. A user can then take control of the app by registering it again on the app register page in the app developer menu.
ar: لنقل تطبيقٍ إلى مالكٍ جديدٍ، يجب عليك أولاً إلغاء قفل التطبيق. يُمكن للمستخدم بعد ذلك التحكم في التطبيق عن طريق تسجيله مرة أخرى في صفحة تسجيل التطبيق في قائمة مُطوّر التطبيق.
ast: Pa tresferir una aplicación a otru propietariu tienes de desbloquiar primero l'aplicación. Un usuariu pue tomar el control de l'aplicación volviendo rexistrala na páxina de rexistru d'aplicaciones nel menú pa desendolcadores d'aplicaciones.
bg: За да прехвърлите приложение на нов собственик, първо трябва да го отключите. След това потребителят може да поеме контрол над приложението, като го регистрира отново на страницата за регистрация на приложението в менюто за разработчици.
ca: Per transferir una aplicació a un nou propietari primer la heu de desbloquejar. Un usuari pot llavors prendre control de l'aplicació registrant-la de nou a la pàgina de registre de l’aplicació al menú de desenvolupador d'aplicacions.
cs: Pokud chcete aplikaci převést na nového vlastníka, je třeba ji nejdříve odemknout. Uživatel pak může převzít kontrolu tak, že ji zaregistruje znovu (v nabídce pro vývojáře aplikace).
cy_gb: I drosglwyddo ap i berchennog newydd rhaid i chi ddatgloi'r app yn gyntaf. Yna gall defnyddiwr gymryd rheolaeth o'r app trwy ei gofrestru eto ar dudalen cofrestru'r app yn newislen datblygwr yr app.
da: For at overføre en app til en ny ejer skal du først låse app'en op. Derefter kan en bruger tage kontrol med app'en ved at registrere den igen på app opslags siden i app udvikler menuen.
de: Zum Übertragen einer App auf einen neuen Eigentümer muss die App zuerst entsperrt werden. Danach kann ein Benutzer die Kontrolle über die App übernehmen. Dazu muss die App, über den Eintrag "App registrieren" im App-Programmierer-Menü, erneut registriert werden.
el: Για να μεταφέρετε μία εφαρμογή σε έναν νέο ιδιοκτήτη πρέπει πρώτα να ξεκλειδώσετε την εφαρμογή. Μετά ένας χρήστης μπορεί να πάρει τον έλεγχο της εφαρμογής με το να την καταχωρήσει ξανά στην σελίδα καταχώρησης εφαρμογής στο μενού προγραμματιστών εφαρμογών.
eo: Por transcedi aplikaĵon al nova posedanto, vi devas unue malŝlosi la aplikaĵon. Uzanto tiam povos proprigi al si la aplikaĵon per nova registrado de la aplikaĵo ĉe la paĝo de registrado de aplikaĵo en la menuo „Programisto de aplikaĵo“.
es: Para transferir la app a un nuevo propietario, primero debes desbloquear la app. Un usuario puede entonces tomar el control de la app registrándola de nuevo en la página de registro de apps en el menú de desarrollador de apps.
es_cr: Para transferir una aplicación a un dueño nuevo, primero debes desbloquear la aplicación. Un usuario puede entonces tomar el control de la aplicación regristrandola de nuevo en la página de registro de aplicaciones del menú de desarrollo de la aplicación.
eu: Aplikazioak jabe berri bati transferitzeko aplikazioa desblokeatu behar duzu lehenago. Orduan beste erabiltzaileak aplikazioaren kontrola hartu ahalko du, aplikazioa berriro erregistratuz, aplikazio garatzaileen menuko erregistroen orrian.
fa: برای انتقال کاره به یک مالک جدید ، ابتدا باید کاره را باز کنید. سپس کاربر می تواند با ثبت دوباره آن در صفحه ثبت نام کاره در فهرست کاره نویس کاره ، کنترل کاره را به دست بگیرد.
fi: Siirtääksesi sovelluksen uudelle omistajalle, avaa ensin sovelluksen lukitus. Käyttäjä voi tämän jälkeen hallita sovellusta rekisteröimällä sen uudelleen sovellusrekisterisivulla sovelluskehittäjävalikossa.
fr: Pour transférer une application à un nouveau propriétaire, vous devez d’abord déverrouiller l’application. Un utilisateur peut alors prendre le contrôle de l’application en l’enregistrant de nouveau sur la page d’enregistrement d’application dans le menu Développeur d’application.
gl: Para transferir unha aplicación cara a outro propietario, antes ten que desbloquear a aplicación. Outro usuario pode entón tomar o control da aplicación rexistrándoa de novo na páxina de rexistro de aplicacións do menú de desenvolvedor da aplicación.
he: כדי להעביר יישומונים לבעלות חדשה עליך תחילה לשחרר את נעילת היישומון. משתמש יכול להשתלט על היישומון על ידי רישום שלו מחדש בעמוד רישום היישומונים בתפריט מפתחי היישומונים.
hr: Za prijenos aplikacije na novog vlasnika najprije morate otključati aplikaciju. Nakon toga korisnik može preuzeti kontrolu nad aplikacijom tako da je ponovno registrira na stranici za registraciju aplikacije u izborniku za razvojne programere aplikacije.
hu: Egy alkalmazás tulajdonjogának átadása előtt fel kell oldania azt. Így egy másik felhasználó veheti át az irányítást annak újra regisztrálásával a regisztrációs oldalon, az alkalmazásfejlesztői menüben.
id: Untuk mentransfer aplikasi ke pemilik baru, Anda harus membuka kunci aplikasi Anda. Seorang pengguna lalu dapat mengambil alih aplikasi dengan mendaftarkannya lagi di laman pendaftaran aplikasi dalam menu pengembang aplikasi.
it: Per trasferire un'applicazione ad un nuovo proprietario, prima la devi sbloccare. Un altro utente a questo punto ne può prendere il controllo registrandola nuovamente nella pagina di registrazione delle applicazioni nella voce menu per sviluppatori di applicazioni.
ja: アプリを移譲する場合には、まずアプリのロックを解除してください。そうすると、他のユーザーは開発者メニューでアプリ登録ページにアプリを登録することができるようになります。
ka_ge: აპლიკაციის ახალი მფოლებლისადმი ტრანსფერისთვის უნდა გახსნათ (ბლოკი მოხსნათ მას) აპლიკაცია. მომხმარებელმა საკუთარ აპლიკაციის რეგისტრაციის გვერდზე და დეველოპერის მენიუში ხელახალი რეგისტრაციით, შეიძლება ხელთ იგდოს აპლიკაცია.
lt_lt: Norėdami perduoti programėlę naujam savininkui, pirmiausia, privalote ją atrakinti. Po to, naudotojas galės perimti programėlės valdymą, užregistruodamas ją programėlių registracijos puslapyje, programėlių plėtotojo meniu.
nb_no: For å overføre en app til en ny eier må du først låse det opp. En bruker kan ta kontrollen over appen ved å registrere det igjen på app-registreringssiden i app-utvikler-menyen.
nl: Om een app naar een nieuwe eigenaar over te dragen, moet je de app eerst deblokkeren. Een gebruiker kan dan de app overnemen door die opnieuw te registreren op de app registratiepagina in het app ontwikkelaarsmenu.
pl: Aby przenieść aplikację do nowego właściciela, musisz najpierw ją odblokować. Użytkownik może następnie przejąć kontrolę nad aplikacją, rejestrując ją ponownie na stronie rejestracji aplikacji w menu dewelopera aplikacji.
pt_br: Para transferir um aplicativo para outro proprietário você precisa desbloquear o aplicativo primeiro. Um usuário pode então ter o controle do aplicativo registrando-a novamente na página de registro de aplicativos no menu de desenvolvedor.
pt_pt: Para transferir uma aplicação para um novo proprietário deve primeiro desbloquear a aplicação. Um utilizador pode depois controlar a aplicação registando-a novamente na página de registo de aplicação no menu desenvolvimento da aplicação.
ro: Pentru transferul aplicației la un nou proprietar trebuie sa deblocați aplicația. Un utilizator va putea apoi să preia controlul asupra aplicației înregistrând-o din nou pe pagina de înregistrare aplicații, în meniul de dezvoltator de aplicații.
ru: Для переноса приложения новому владельцу сначала необходимо разблокировать приложение. После этого пользователь сможет получить права управления приложением, зарегистрировав его на странице регистрации приложения в меню разработчика приложения.
sc: Pro tramudare un'aplicatzione a un'àtera propriedade, prima de totu dda depes isblocare. Un'àtera utèntzia duncas dda podet pigare in manos registrende·dda torra in sa pàgina de registratzione de s'aplicatzione in su menu pro isvilupu de aplicatziones.
sk: Ak chcete preniesť aplikáciu na nového vlastníka, musíte ju najprv odomknúť. Používateľ potom môže ovládať aplikáciu tak, že ju znova zaregistruje na stránke registrácie aplikácií v ponuke vývojára aplikácií.
sl: Za prenos programa na novega lastnika, je treba program najprej odkleniti. Uporabnik lahko nato prevzame nadzor nad upravljanjem programa, tako da ga ponovno vpiše na strani za razvijalce programov.
sq: Për të transferuar një aplikacion tek një pronar i ri, së pari duhet të çkyçni aplikacionin. Një përdorues pastaj mund të marrë kontrollin e aplikacionit duke e regjistruar sërish atë në faqen e regjistrit të aplikacionit në menunë e zhvilluesit të aplikacioneve.
sr: Да пренесете апликацију новом власнику, прво је морате откључати. Корисник онда може преузети власништво тако што је региструје опет на страни за регистрацију апликација, у програмерском менију.
sv: För att överföra en app till en ny ägare måste du först låsa upp appen. En användare kan då ta kontroll över appen genom att registrera den igen på appens registersida i appens utvecklarmeny.
tr: Bir uygulamayı yeni sahibine aktarmak için önce uygulamanın kilidini açmalısınız. Ardından başka bir kullanıcı uygulama geliştirici menüsündeki uygulama kaydetme sayfasından uygulamayı yeniden kaydederek devir alabilir.
ug: ئەپنى يېڭى خوجايىنغا يۆتكەش ئۈچۈن ئالدى بىلەن ئەپنى ئېچىشىڭىز كېرەك. ئىشلەتكۈچى ئاندىن ئەپ ئاچقۇچىلار تىزىملىكىدىكى ئەپ تىزىملاش بېتىگە قايتا تىزىملاش ئارقىلىق بۇ دېتالنى كونترول قىلالايدۇ.
uk: Щоб передати застосунок новому власникові, спочатку його потрібно розблокувати. Після цього користувач зможе отримати контроль над застосунок та зареєструвати його знову на сторінці реєстрації застосунків в меню розробника застосунків.
vi: Để chuyển đổi một ứng dụng tới một chủ sở hữu mới, trước hết bạn phải mở khóa ứng dụng. Và sau đó một người dùng có thể nắm quyền điều khiển ứng dụng đó bằng cách đăng ký nó lại một lần nữa trên trang đăng ký ứng dụng trong bảng chọn nhà phát triển ứng dụng.
