Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Comment
ar: تعليق
ast: Comentariu
bg: Коментар
ca: Comentaris
cs: Komentář
cy_gb: Sylw
da: Kommenter
de: Kommentar
el: Σχόλιο
eo: Komento
es: Comentario
es_cr: Comentario
et_ee: Kommentaar
eu: Iruzkina
fa: نظر
fi: Kommentti
fr: Commentaire
gl: Comentario
he: הערה
hr: Komentar
hu: Hozzászólás
id: Komentar
is: Athugasemd
it: Commento
ja: コメント
ka_ge: კომენტარი
lt_lt: Komentaras
nb_no: Kommentar
nl: Reactie
pl: Komentarz
pt_br: Comentário
pt_pt: Comentário
ro: Comentariu
ru: Комментарий
sc: Cummentu
sk: Komentár
sl: Opomba
sq: Koment
sr: Коментар
sv: Kommentar
tr: Yorum
ug: باھا
uk: Коментар
vi: Bình luận

source: ID
ar: مُعرّف ID
cs: Identifikátor
eo: Identigilo
et_ee: Tunnus
fa: شناسه
he: מזהה
hu: Azonosító
tr: Kimlik
ug: كىملىك

source: app ID, identical to folder name
ar: مُعرّف التطبيق App ID؛ مُطابقٌ لاسم المُجلّد
ast: ID d'aplicación, idénticu al nome de la carpeta
bg: ID идентификатор на приложението, да е идентичен с името на папката
ca: app ID, idèntic al nom de la carpeta
cs: identif. aplikace – stejný jako název složky
cy_gb: ID ap, yn union yr un fath ag enw'r ffolder
da: app ID, identisk med mappenavn
de: App-ID, identisch mit dem Ordnernamen
el: Η app ID, ταυτίζεται με το όνομα του φακέλου
eo: aplikaĵa identigilo, egala al la dosieruja nomo
es: ID de la app, idéntica al nombre de la carpeta
es_cr: El ID de la aplicación es idéntico al nombre de la carpeta
et_ee: Rakenduse tunnus, identne kaustanimega
eu: aplikazioaren IDa, karpetaren izenaren berdina
fa: شناسهٔ کاره، سکان با نام شاخه
fi: sovellus ID on identtinen kansion nimen kanssa
fr: ID de l’application, identique au nom de dossier
gl: O ID da aplicación é idéntico ao nome do cartafol
he: מזהה יישומון, זהה לשם התיקייה
hr: ID aplikacije, istovjetan nazivu mape
hu: alkalmazásazonosító, megegyezik a mappa nevével
id: ID apl, identik dengan nama folder
is: forritsauðkenni, sama og möppuheiti
it: ID applicazione, identico al nome della cartella
ja: app ID, フォルダー名を一意に識別します
ka_ge: დირექტორიის სახელთან იდენტური აპლიკაციის ID
lt_lt: programėlės ID, identiškas aplanko pavadinimui
nb_no: app-ID, identisk med mappenavn
nl: app id, identiek aan mapnaam
pl: ID aplikacji, identyczne z nazwą katalogu
pt_br: ID do aplicativo idêntico ao nome da pasta
pt_pt: ID da aplicação, idêntico ao nome da pasta
ro: ID aplicație, identic cu numele folderului
ru: ID приложения, идентично имени папки
sc: ID de s'aplicatzione, idènticu a su nùmene de sa cartella
sk: app ID, rovnaké ako názov priečinka
sl: ID programa, enak imenu mape
sq: ID e aplikacionit, i njëjtë me emrin e direktorisë
sr: ID апликације, исто као и име фасцикле
sv: App-ID, identiskt med mappnamnet
tr: Uygulama kimliği, klasör adı ile aynı
ug: ئەپ كىملىكى ، ھۆججەت قىسقۇچنىڭ ئىسمى بىلەن ئوخشاش
uk: ID застосунку, який ідентичний назві каталогу
vi: ID ứng dụng, ngang bằng với tên thư mục

source: Category
ar: التصنيف
ast: Categoría
bg: Категория
ca: Categoria
cs: Kategorie
cy_gb: Categori
da: Katergori
de: Kategorie
el: Κατηγορία
eo: Kategorio
es: Categoría
es_cr: Categoría
et_ee: Kategooria
eu: Kategoria
fa: دسته
fi: Kategoria
fr: Catégorie
gl: Categoría
he: קטגוריה
hr: Kategorija
hu: Kategória
id: Kategori
is: Flokkur
it: Categoria
ja: カテゴリ
ka_ge: კატეგორია
lt_lt: Kategorija
nb_no: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ro: Categorie
ru: Категория
sc: Categoria
sk: Kategória
sl: Kategorija
sq: Kategori
sr: Категорија
sv: Kategori
tr: Kategori
ug: سەھىپە
uk: Категорія
vi: Các hạng mục

source: Name
ar: الاسم
ast: Nome
bg: Име
ca: Nom
cs: Název
cy_gb: Enw
da: Navn
el: Όνομα
eo: Nomo
es: Nombre
es_cr: Nombre
et_ee: Nimi
eu: Izena
fa: نام
fi: Nimi
fr: Nom
gl: Nome
he: שם
hr: Naziv
hu: Név
id: Nama
is: Heiti
it: Nome
ja: 名前
ka_ge: სახელი
lt_lt: Pavadinimas
nb_no: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sc: Nùmene
sk: Názov
sl: Ime
sq: Emër
sr: Име
sv: Namn
tr: Ad
ug: ئاتى
uk: Ім'я
vi: Tên

source: Rendered app name for users
ar: اسم التطبيق الذي سيظهر للمستخدمين
ast: El nome de l'aplicación que-yos apaez a los usuarios
bg: Рендерирано име на приложение за потребители
ca: Nom d'aplicació que es mostra als usuaris
cs: Název aplikace, jak je zobrazován uživatelům
cy_gb: Enw ap wedi'i rendro ar gyfer defnyddwyr
da: Genererede app navn for brugere
de: Dargestellter App-Name für Benutzer
el: Καθορισμένο όνομα εφαρμογής για χρήστες
eo: Nomo de la aplikaĵo montrota al la uzantoj
es: Nombre de la app para los usuarios
es_cr: Nombre de la aplicación interpretado para los usuarios
et_ee: Kasutajatele näidatav rakenduse nimi
eu: Erabiltzaileentzako sortutako app-en izenak
fa: نام کارهٔ پرداخت شده برای کاربران
fi: Käyttäjille näytettävä sovellusnimi
fr: Nom de l’application affiché aux utilisateurs
gl: Nome da aplicación representado para os usuarios
he: שם מעובד שיופיע לעיני המשתמשים
hr: Naziv prikazane aplikacije za korisnike
hu: Az alkalmazás a felhasználók számára megjelenített neve
id: Nama aplikasi yang ditampilkan untuk pengguna
is: Nafn forritsins eins og það birtist notendum
it: Nome dell'applicazione visualizzato per gli utenti
ja: ユーザーのためのレンダリングされたアプリ名
ka_ge: მომხმარებლებისთვის გამოსახული აპლიკაცის სახელი
lt_lt: Pateiktas programos pavadinimas naudotojams
nb_no: Gjengitt app-navn for brukere
nl: Gegenereerde appnaam voor gebruikers
pl: Widoczna nazwa aplikacji dla użytkowników
pt_br: Nome renderizado do aplicativo para usuários
pt_pt: Nome da aplicação exposto aos utilizadores
ro: Numele aplicației afișat utilizatorilor
ru: Представляемое имя приложения для пользователей
sc: Nùmene de s'aplicatzione bidu dae is utentes
sk: Používateľovi viditeľný názov aplikácie
sl: Izpisano ime za uporabnike
sq: Emri i aplikacionit i paraqitur për përdoruesit
sr: Приказано име за кориснике
sv: Renderat appnamn för användare
tr: Kullanıcılara görüntülenecek uygulama
ug: ئىشلەتكۈچىلەر ئۈچۈن ئەپ ئىسمى
uk: Показано назву застосунку для користувачів
vi: Tên ứng dụng được trính xuất hình ảnh dành cho người dùng

source: Summary
ar: مُلخَّص
ast: Resume
bg: Резюме
ca: Resum
cs: Souhrn
cy_gb: Crynodeb
da: Oversigt
de: Zusammenfassung
el: Περίληψη
eo: Resumo
es: Resumen
es_cr: Resumen
et_ee: Kokkuvõte
eu: Laburpena
fa: خلاصه
fi: Yhteenveto
fr: Sommaire
gl: Resumo
he: תקציר
hr: Sažetak
hu: Összefoglalás
id: Kesimpulan
is: Samantekt
it: Riepilogo
ja: 要約
ka_ge: შეჯამება
lt_lt: Santrauka
nb_no: Oppsummering
nl: Samenvatting
pl: Podsumowanie
pt_br: Resumo
pt_pt: Resumo
ro: Rezumat
ru: Итого
sc: Resumu
sk: Súhrn
sl: Povzetek
sq: Përmbledhje
sr: Сумарно
sv: Sammanfattning
tr: Özet
ug: خۇلاسە
uk: Загалом
vi: Tóm tắt

source: Short text describing the app's purpose
ar: نص قصير يشرح وظيفة التطبيق
ast: Un testu que describe'l finalidá de l'aplicación
bg: Кратък текст, описващ целта на приложението
ca: Descripció breu de la finalitat de l'aplicació
cs: Stručný text popisující účel aplikace
cy_gb: Testun byr yn disgrifio pwrpas yr ap
da: Kort beskrivelse der omhandler Appens formål
de: Kurzer Text der den Zweck der App beschreibt
el: Μικρό κείμενο το οποίο περιγράφει το σκοπό της εφαρμογής
eo: Mallonga priskribo pri la celo de la aplikaĵo
es: Descripción corta del propósito de la app
es_cr: Texto corto que describe el propósito de la aplicación
et_ee: Näita rakenduse lühikirjeldust
eu: Aplikazioaren helburua azaltzeko deskribapen motza
fa: متنی کوتاه در شرح هدف کاره
fi: Lyhyt sovelluksen toimintaideaa kuvaava teksti
fr: Court texte décrivant l’objet de l’application
gl: Breve descrición do propósito da aplicación
he: טקסט קצר שמתאר את תכלית היישומון
hr: Kratki tekst koji opisuje svrhu aplikacije
hu: Az alkalmazás céljának rövid leírása
id: Deskripsi pendek kegunaan aplikasi
is: Stutt lýsing á tilgangi forritsins
it: Breve descrizione sul funzionamento dell'applicazione
ja: アプリの目的を説明する短い文章
ka_ge: მოკლე ტექსტი რომელიც აღწერს აპლიკაციის მიზანს
lt_lt: Trumpas programėlės paskirties aprašas
nb_no: Kort tekst som beskriver appens hensikt
nl: Korte beschrijving van het doel van de app
pl: Krótki tekst opisujący przeznaczenie aplikacji
pt_br: Texto breve descrevendo o propósito do aplicativo
pt_pt: Pequeno texto expondo o propósito da aplicação
ro: Scurt text cu descrierea scopului aplicației
ru: Краткое описание назначения приложения
sc: Testu curtzu chi descriet s'iscopu de s'aplicatzione
sk: Krátky text popisujúci funkciu aplikácie
sl: Kratek opis zmožnosti programa in uporabnosti
sq: Tekst i shkurtër që përshkruan qëllimin e aplikacionit
sr: Кратак текст који описује намену апликације
sv: Kort text som beskriver appens syfte
tr: Uygulamanın amacını açıklayan kısa bir yazı
ug: ئەپنىڭ مەقسىتى تەسۋىرلەنگەن قىسقا تېكىست
uk: Короткий текст, який описує призначення застосунку
vi: Một đoạn văn bản ngắn mô tả mục đích của ứng dụng

source: Description
ar: الوصف
ast: Descripción
bg: Описание
ca: Descripció
cs: Popis
cy_gb: Disgrifiad
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
eo: Priskribo
es: Descripción
es_cr: Descripción
et_ee: Kirjeldus
eu: Deskribapena
fa: شرح
fi: Kuvaus
gl: Descrición
he: תיאור
hr: Opis
hu: Leírás
id: Deskripsi
is: Lýsing
it: Descrizione
ja: 説明
ka_ge: აღწერა
lt_lt: Aprašas
nb_no: Beskrivelse
nl: Beschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
ru: Описание
sc: Descritzione
sk: Popis
sl: Opis
sq: Përshkrimi
sr: Опис
sv: Beskrivning
tr: Açıklama
ug: چۈشەندۈرۈش
uk: Опис
vi: Mô tả

source: Will be rendered as Markdown
ar: سيتم إظهارنا في صيغة ماركداون markdown
ast: Va apaecer como Markdown
bg: Ще бъде рендерирано като Markdown
ca: Es mostrarà com a Markdown
cs: Bude vykresleno jako Markdown
cy_gb: Bydd yn cael ei rendro fel Markdown
da: Vil blive vist som Markdown
de: Wird als Markdown dargestellt
el: Θα αποδοθεί ως Markdown
eo: Estos analizita per Markdown
es: Será renderizado como Markdown
es_cr: Será interpretado como Markdown
et_ee: Töödeldakse Markdown-vorminguna
eu: Markdown bezala renderizatuko da
fa: به عنوان Markdown ارائه خواهد شد
fi: Käytetään Markdown-merkintäkieltä
fr: Sera interprété comme du Markdown
gl: Representarase como Markdown
he: יעובד בתור Markdown
hr: Bit će prikazano kao Markdown
hu: Markdownként lesz megjelenítve
id: Akan ditampilkan sebagai Markdown
is: Verður sett fram sem Markdown-kóða
it: Sarà reso come Markdown
ja: Markdownとしてレンダリングされます。
ka_ge: გამოსახულ იქნება Mardown-ით
lt_lt: Bus atvaizduojama kaip „Markdown“
nb_no: Vil bli gjengitt som Markdown
nl: Zal worden weergegeven als Markdown
pl: Będzie widoczne jako Markdown
pt_br: Será renderizado como Markdown
pt_pt: Será processado como Markdown
ro: Va fi afișată ca Markdown
ru: Будет отображено с использованием разметки markdown
sc: At a èssere comente Markdown
sk: Môžete použiť Markdown
sl: Izpisano v zapisu Markdown
sq: Do të përkthehet si Markdown
sr: Биће рендеровано Markdown форматирањем
sv: Kommer renderas som Markdown
tr: Markdown olarak görüntülenir
ug: Markdown قىلىپ كۆرسىتىلىدۇ
uk: Буде відображено як Markdown
vi: Sẽ được trích xuất hình ảnh như là Markdown

source: User documentation URL
ar: عنوان توثيق المستخدم User documentation URL
ast: URL de la documentación pa usuarios
bg: Документация за потребители
ca: URL de documentació d'usuari
cs: URL adresa uživatelské dokumentace
cy_gb: URL dogfennaeth defnyddiwr
da: Brugerdokumentations URL
de: URL zur Benutzer-Dokumentation
el: URL τεκμηρίωσης χρήστη
eo: Retadreso de la dokumentaro por uzantoj
es: URL de documentación de usuario
es_cr: URL de la documentación de usuario
et_ee: Kasutaja dokumentatsiooni URL
eu: Erabiltzaile dokumentazioaren URLa
fa: نشانی مستندات کاربری
fi: Käyttäjädokumentaation osoite
fr: URL de la documentation utilisateur
gl: URL da documentación de usuario
he: כתובת לתיעוד למשתמשים
hr: URL dokumentacije za korisnike
hu: Felhasználói dokumentáció URL
id: URL dokumentasi Pengguna
is: Slóð á hjálparskjöl notenda
it: URL della documentazione utente
ja: ユーザー用ドキュメントURL
ka_ge: მოხმარებლის დოკუემენტაციის URL
lt_lt: Naudotojo dokumentacijos URL
nb_no: Brukerdokumentasjons-URL
nl: URL gebruikersdocumentatie
pl: URL dokumentacji użytkownika
pt_br: URL da documentação do usuário
pt_pt: URL para documentação do utilizador
ro: Adresa URL a documentației utilizatorului
ru: Ссылка на документацию пользователя
sc: URL de sa documentatzione utente
sk: URL používateľskej dokumentácie
sl: Naslov URL uporabniške dokumentacije
sq: URL-ja e dokumentacionit të përdoruesit
sr: Адреса корисничке документације
sv: Användardokumentationswebbadress
tr: Kullanıcı belgeleri adresi
ug: ئىشلەتكۈچى ھۆججەتلىرى URL
uk: Посилання на документацію користувача
vi: Liên kết URL tài liệu dành cho người dùng

source: Admin documentation URL
ar: عنوان وثائق المدير Admin documentation URL
ast: URL de la documentación p'alministradores
bg: Документация за администратори
ca: URL de documentació d'administració
cs: URL adresa dokumentace pro správce
cy_gb: URL dogfennaeth weinyddol
da: Admin dokumentation URL
de: URL zur Dokumentation für die Administration
el: URL τεκμηρίωσης διαχειριστή
eo: Retadreso de la dokumentaro por administrantoj
es: URL de documentación de administrador
es_cr: URL de documentación del adminsitrador
et_ee: Administraatori dokumentatsiooni URL
eu: Adminen dokumentazioaren URLa
fa: نشانی مستندات مدیریتی
fi: Ylläpitäjän dokumentaation URL-osoite
fr: URL de la documentation administrateur
gl: URL da documentación de administración
he: כתובת לתיעוד למנהלים
hr: URL dokumentacije za administratore
hu: Rendszergazdai dokumentáció URL
id: URL dokumentasi Admin
is: Slóð á hjálparskjöl kerfisstjóra
it: URL documentazione di amministrazione
ja: 管理者用ドキュメントURL
ka_ge: ადმინისტრატორის დოკუმენტაციის URL
lt_lt: Administratoriaus dokumentacijos URL
nb_no: Admindokumentasjons-URL
nl: URL beheerdersdocumentatie
pl: URL dokumentacji administratora
pt_br: URL da documentação do administrador
pt_pt: URL para documentação do administrador
ro: URL-ul documentației pentru administrator
ru: Ссылка на документацию администратора
sc: URL de sa documentatzione ammistratzione
sk: URL administrátorskej dokumentácie
sl: Naslov URL dokumentacije za skrbnike
sq: URL-ja e dokumentacionit të administruesit
sr: Адреса администраторске документације
sv: Administratörsdokumentationswebbadress
tr: Yönetici belgeleri adresi
ug: باشقۇرغۇچى ھۆججەت ئادرېسى
uk: Посилання на документацію адміністратора
vi: Liên kết URL tài liệu dành cho quản trị viên

source: Developer documentation URL
ar: عنوان توثيق المُطوّر Developer documentation URL
ast: URL de la documentación pa desendolcadores
bg: Документация за разработчици
ca: URL de documentació de desenvolupament
cs: URL adresa vývojářské dokumentace
cy_gb: URL dogfennaeth datblygwr
da: Udvikler dokumentation URL
de: URL zur Entwickler-Dokumentation
el: URL τεκμηρίωσης προγραμματιστή
eo: Retadreso de la dokumentaro por programistoj
es: URL de documentación de desarrollador
es_cr: URL de la documentación del desarrollador
et_ee: Arendaja dokumentatsiooni URL
eu: Garatzaileen dokumentazioaren URLa
fa: نشانی مستندات توسعه
fi: Kehittäjä -dokumentaation URL
fr: URL de la documentation développeur
gl: URL da documentación de desenvolvedor
he: כתובת לתיעוד למפתחים
hr: URL dokumentacije za razvojne programere
hu: Fejlesztői dokumentáció URL
id: URL dokumentasi pengembang
is: Slóð á hjálparskjöl þróunaraðila
it: URL documentazione dello sviluppatore
ja: 開発者用ドキュメントURL
ka_ge: დეველოპერის დოკუმენტაციის URL
lt_lt: Plėtotojo dokumentacijos URL
nb_no: Utviklerdokumentasjons-URL
nl: URL ontwikkelaarsdocumentatie
pl: URL dokumentacji dewelopera
pt_br: URL da documentação do desenvolvedor
pt_pt: URL para documentação do programador
ro: URL-ul documentației pentru dezvoltator
ru: Ссылка на документацию разработчика
sc: URL de sa documentatzione isvilupu
sk: URL vývojárskej dokumentácie
sl: Naslov URL dokumentacije za razvijalce
sq: URL e dokumentimit për zhvillues
sr: Адреса програмерске документације
sv: Utvecklardokumentationswebbadress
tr: Geliştirici belgeleri adresi
ug: ئاچقۇچىلار ھۆججەتلىرى URL
uk: Посилання на документацію розробника
vi: Liên kết URL tài liệu dành cho nhà phát triển

source: Issue tracker URL
ar: عنوان متابعة الأخطاء
ast: URL del rexistrador de problemes
bg: URL адрес за проследяване на проблеми
ca: URL del seguiment d'errors
cs: URL adresa systému pro správu hlášení problémů
cy_gb: URL traciwr rhifyn
de: Issue-Tracking-System URL
el: URL παρακολούθησης ζητημάτων
eo: Retadreso de la problem-spurado
es: URL de seguidor de problemas
es_cr: URL de la herramienta de seguimiento a temas
et_ee: Veahalduse aadress
eu: Arazoen jarraipenerako URLa
fa: نشانی ردیاب اشکال
fi: Ongelmien seurannan URL-osoite
fr: Adresse du système de suivi des problèmes
gl: URL do seguimento de incidencias
he: כתובת לעוקב תקלות
hr: URL alata za praćenje poteškoća
hu: Hibakövető URL
id: URL pelacak isu
is: Slóð á skrásetjara (tracker)
it: URL tracciamento dei problemi
ja: 課題管理 URL
ka_ge: პროლემების აღრიცხვის URL
lt_lt: Problemos sekimo URL
nb_no: URL til problemsporing
pl: Adres URL do zgłaszania błędów
pt_br: URL do rastreador de problemas
pt_pt: URL para monitorizar problemas
ro: URL-ul de raportare a erorilor
ru: Ссылка на отслеживание сообщений об ошибках
sc: URL de su rilevadore de problemas
sk: URL systému pre hlásenie chýb
sl: Naslov URL za prijavo napak
sq: URL-ja e ndjekësit të problemit
sr: Адреса пратиоца проблема
sv: Felsökningswebbadress
tr: Sorun izleme bağlantısı
ug: ئىز قوغلاش ئادرېسى
uk: Посилання на систему звітування про помилки
vi: Liên kết URL tới diễn đàn theo dỡi vấn đề

source: Homepage
ar: الصفحة الرئيسية
ast: Páxina d'aniciu
bg: Домашна страница
ca: Pàgina d'inici
cs: Domovská stránka
cy_gb: Tudalen Cartref
da: Hjemmeside
el: Αρχική σελίδα
eo: Hejmpaĝo
es: Página web
es_cr: Página de inicio
et_ee: Koduleht
eu: Hasiera orria
fa: صفحهٔ خانگی
fi: Kotisivu
fr: Page d’accueil
gl: Páxina do proxecto
he: עמוד הבית
hr: Početna stranica
hu: Honlap
id: Halaman utama
is: Heimasíða
it: Pagina principale
ja: ホームページ
ka_ge: მთავარი გვერდი
lt_lt: Tinklalapis
nb_no: Hjemmeside
pl: Strona domowa
pt_br: Página Inicial
pt_pt: Página principal
ro: Pagina principală
ru: Домашняя страница
sc: Pàgina printzipale
sk: Domovská stránka
sl: Stran projekta
sq: Kryefaqja
sr: Почетна страна
sv: Hemsida
tr: Ana sayfa
ug: باش بەت
uk: Домівка
vi: Trang chủ

source: Forum
ar: المنتدى
ast: Foru
bg: Форум
ca: Fòrum
cs: Diskuzní fórum
cy_gb: Fforwm
el: Φόρουμ
eo: Forumo
es: Foro
es_cr: Foro
et_ee: Foorum
eu: Foroa
fa: انجمن
fi: Keskustelupalsta
gl: Foro
he: פורום
hu: Fórum
is: Vefspjall
ja: フォーラム
ka_ge: ფორუმი
lt_lt: Forumas
pt_br: Fórum
pt_pt: Fórum
ru: Форум
sk: Fórum
sr: Форум
ug: مۇنبەر
uk: Форум
vi: Diễn đàn

source: Created at
ar: أُنشأت في
ast: Data de creación
bg: Създаден на
ca: Data de creació
cs: Vytvořeno
cy_gb: Crëwyd ar
da: Oprettet
de: Erstellt am
el: Έχει δημιουργηθεί στις
eo: Kreita je
es: Creado a las
es_cr: Creado en
et_ee: Loodud
eu: Sortze data
fa: ایجاد شده در
fi: Luotu
fr: Créé le
gl: Creado ás
he: נוצר ב־
hr: Stvoreno
hu: Létrehozva:
id: Dibuat saat
is: Búið til
it: Creato il
ja: 作成:
ka_ge: შეიქმნა
lt_lt: Sukurta
nb_no: Opprettet den
nl: Aangemaakt op
pl: Utworzono
pt_br: Criado em
pt_pt: Criado em
ro: Creat la
ru: Создано
sc: Creadu su
sk: Vytvorené:
sl: Ustvarjeno
sq: U krijua në
sr: Направљено
sv: Skapad
tr: Oluşturulma
ug: قۇرۇلدى
uk: Створено
vi: Được tạo ra vào lúc

source: Updated at
ar: آخر تحديث
ast: Data d'anovamientu
bg: Актуализирано
ca: Data de pujada
cs: Aktualizováno
cy_gb: Diweddarwyd ar
da: Opdateret
de: Aktualisiert am
el: 'Εχει ενημερωθεί στις
eo: Ĝisdatigita je
es: Actualizado a las
es_cr: Actualizado en
et_ee: Uuendatud
eu: Eguneratua
fa: به‌روز شده در
fi: Päivitetty
fr: Mis à jour le
gl: Actualizada as
he: עודכן ב‏־
hr: Ažurirano
hu: Frissítve:
id: Diperbarui saat
is: Uppfært
it: Aggiornato il
ja: 更新
ka_ge: განახლდა
lt_lt: Atnaujinta
nb_no: Oppdatert
nl: Bijgewerkt op
pl: Zaktualizowano
pt_br: Atualizado em
pt_pt: Atualizado em
ro: Actualizat la
ru: Обновлено
sc: Agiornadu su
sk: Aktualizované
sl: Posodobljeno
sq: U përditësua në
sr: Ажурирано
sv: Uppdaterad
tr: Güncellenme
ug: يېڭىلاندى
uk: Оновлено
vi: Được tải lên vào lúc

source: App owner
ar: صاحب التطبيق
ast: Propietariu de l'aplicación
bg: Собственик на приложението
ca: Propietari de l'aplicació
cs: Vlastník aplikace
cy_gb: Perchennog ap
da: App ejer
de: App-Inhaber
el: Ο κάτοχος της εφαρμογής
eo: Aplikaĵa posedanto
es: Propietario de la app
es_cr: Dueño de la aplicación
et_ee: Rakenduse omanik
eu: Aplikazioaren jabea
fa: مالک کاره
fi: Sovelluksen omistaja
fr: Propriétaire de l’application
gl: Propietario da aplicación
he: בעלות על היישומון
hr: Vlasnik aplikacije
hu: Alkalmazásgazda
id: Pemilik apl
is: Eigandi forrits
it: Proprietario dell'applicazione
ja: アプリの所有者
ka_ge: აპლიკაციის მფლობელი
lt_lt: Programėlės savininkas
nb_no: App-eier
nl: App eigenaar
pl: Właściciel aplikacji
pt_br: Proprietário do aplicativo
pt_pt: Dono da aplicação
ro: Deținătorul aplicației
ru: Владелец приложения
sc: Mere de s'aplicatzione
sk: Vlastník aplikácie
sl: Lastnik programa
sq: Zotëruesi i aplikacionit
sr: Власник апликације
sv: Appägare
tr: Uygulama sahibi
ug: ئەپ ئىگىسى
uk: Власник застосунку
vi: Chủ sở hữu Ứng dụng

source: Co-Maintainers
ar: المساعدون في متابعة صيانة و تطوير التطبيق Co-Maintainers
ast: Cocaltenedores
bg: Поддръжка
ca: Comantenidors
cs: Spolutvůrci
cy_gb: Cyd-Gynhalwyr
de: Co-Betreuer
el: Συν-Συντηρητές
eo: Kunprizorgantoj
es: Co-mantenedores
es_cr: Co-Mantenedores
et_ee: Kaashaldajad
eu: Mantentzaileak
fa: نگه‌دارندگان
fi: Ylläpitäjät
fr: Co-Mainteneurs
gl: Co-mantedores
he: מתחזקי משנה
hr: Dodatni održavatelji
hu: Társkarbantartók
id: Pengelola
is: Meðumsjónarmenn
it: Corresponsabili
ja: 共同管理者
ka_ge: კო-შემნარჩუნებლები
lt_lt: Prižiūrėtojas
nb_no: Med-vedlikeholdere
nl: Mede-onderhouders
pl: Inni opiekunowie
pt_br: Co-mantenedores
pt_pt: Corresponsáveis
ro: Co-coordonatori
ru: Совместное сопровождение с
sc: Co-mantenidura
sk: Spoluautori
sl: Sodelavci
sq: Bashkë-mirëmbajtësit
sr: Одржаваоци
sv: Med-underhållare
tr: Yardımcılar
ug: ھەمكارلاشقۇچىلار
uk: Команда підтримки
vi: Những người đồng bảo dưỡng

source: App authors
ar: مُبرمج التطبيق
ast: Autores de l'aplicación
bg: Автори на приложенито
ca: Autors de l'aplicació
cs: Autoři aplikace
cy_gb: Awduron ap
da: App forfatter
de: App-Autoren
el: Οι δημιουργοί της εφαρμογής
eo: Aplikaĵaj aŭtoroj
es: Autores de la app
es_cr: Autores de la aplicación
et_ee: Rakenduse autorid
eu: Aplikazioaren egileak
fa: نگارندگان کاره
fi: Sovelluksen tekijät
fr: Auteurs de l’application
gl: Autores da aplicación
he: יוצרי היישומון
hr: Autori aplikacija
hu: Alkalmazásszerzők
id: Pembuat aplikasi
is: Höfundar forrits
it: Autori dell'applicazione
ja: アプリの作者
ka_ge: აპლიკაციის ავტორები
lt_lt: Programėlės autoriai
nb_no: App-utviklere
nl: App auteurs
pl: Autorzy aplikacji
pt_br: Autores do aplicativo
pt_pt: Autores da aplicação
ro: Autorii aplicației
ru: Авторы приложения
sc: Autoria de s'aplicatzione
sk: Autori aplikácie
sl: Avtorji programa
sq: Autorët e aplikacionit
sr: Аутори апликације
sv: Appskapare
tr: Uygulama geliştiriciler
ug: ئەپ ئاپتورلىرى
uk: Автори застосунку
vi: Các tác giả Ứng dụng

source: Featured
ar: مميزة
ast: Destacada
bg: Препоръчани
ca: Destacada
cs: Doporučená
cy_gb: Nodwedd
da: Fremhævet
el: Προτεινόμενο
eo: Elstara
es: Destacado
es_cr: Destacado
et_ee: Esile tõstetud
eu: Nabarmendua
fa: ویژه
fi: Poiminta
fr: En vedette
gl: Destacadas
he: מומלץ
hr: Istaknuto
hu: Kiemelt
id: Unggulan
is: Í sviðsljósinu
it: In evidenza
ja: 注目
ka_ge: გამორჩეულები
lt_lt: Siūlomos
nb_no: Anbefalt
nl: Aanbevolen
pl: Funkcje
pt_br: Em destaque
pt_pt: Destacado
ro: Recomandată
ru: Рекомендуемые
sc: In evidèntzia
sk: Doporučená
sl: Izbrano
sq: I paraqitur
sr: Препоручене
sv: Utvalda
tr: Öne çıkarılmış
uk: Функціональні
vi: Tính năng được trang bị
