Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Author's email
ar: إيميل المؤلّف
ast: Direición de corréu electrónicu del autor
bg: Имейл на автор
ca: Correu de l'autor
cs: E-mailová adresa autora
cy_gb: E-bost awdur
da: Forfatterens e-mail
de: E-Mail-Adresse des Autors
el: E-mail δημιουργού
es: Email del autor
et_ee: Autori e-posti aadress
eu: Egilearen posta elektronikoa
fa: رایانامهٔ نگارنده
fi: Tekijän sähköpostiosoite
fr: E-mail de l’auteur
gl: Correo do autor
he: כתובת הדוא״ל של היוצר
hr: Adresa e-pošte autora
hu: Szerző e-mail-címe
id: Surel pembuat
is: Tölvupóstfang höfundar
it: Email dell'autore
ja: 作者のメールアドレス
lt_lt: Autoriaus el. paštas
nb_no: Forfatterens e-post
nl: E-mail van de auteur
pl: E-mail autora
pt_br: E-mail do autor
pt_pt: Correio eletrónico do autor
ro: Emailul autorului
ru: Эл. почта автора
sc: Messàgiu de posta de sa persone autora
sk: E-mail autora
sl: Avtorjev elektronski naslov
sr: И-мејл адреса аутора
sv: Utvecklarens epost
tr: Yazarın e-posta adresi
ug: ئاپتورنىڭ ئېلېكترونلۇق خەت
uk: Електронна адреса автора
vi: Email của tác giả

source: Author's homepage
ar: الصفحة الرئيسية للمؤلف
ast: Páxina d'aniciu del autor
bg: Домашна страница на автора
ca: Pàgina principal de l'autor
cs: Domovská stránka autora
cy_gb: Tudalen cartref yr awdur
da: Ophavspersonens hjemmeside
de: Homepage des Autors
el: Ιστοσελίδα δημιουργού
eo: Hejmpaĝo de la aŭtoro
es: Página web del autor
es_cr: Página principal del autor
et_ee: Autori koduleht
eu: Egilearen hasiera orria
fa: صفحهٔ خانگی نگارنده
fi: Tekijän kotisivu
fr: Page personnelle de l’auteur
gl: Páxina principal do autor
he: עמוד הבית של היוצר
hr: Web-mjesto autora
hu: Szerző honlapja
id: Laman beranda pembuat
is: Vefsíða höfundar
it: Pagina principale dell'autore
ja: 作者のホームページ
ka_ge: ავტორის ვებ-საიტი
lt_lt: Autoriaus pradžios tinklalapis
nb_no: Forfatterens hjemmeside
nl: Homepage van de auteur
pl: Strona domowa autora
pt_br: Página do autor
pt_pt: Página principal do autor
ro: Pagina autorului
ru: Домашняя страница автора
sc: Pàgina printzipale de sa persone autora
sk: Domáca stránka autora
sl: Spletna stran
sq: Faqja kryesore e autorit
sr: Веб сајт аутора
sv: Skaparens hemsida
tr: Yazarın sitesi
ug: ئاپتورنىڭ باش بېتى
uk: Домівка автора
vi: Trang chủ của tác giả

source: Bug reports and feature requests
ar: بلاغات الأخطاء و طلبات التحسينات
ast: Informes de fallos y solicitú de funciones
bg: Доклади за грешки и заявки за функции
ca: Informes d'error i peticions de noves funcionalitats
cs: Hlášení chyb a žádosti o funkce
cy_gb: Adroddiadau gwallau a cheisiadau nodwedd
da: Fejlrapporter og ønsker til nye funktioner
de: Fehlerberichte und Feature-Anfragen
el: Αναφορά σφαλμάτων και αιτήματα δυνατοτήτων
eo: Problemraportoj kaj petoj pri nova funkcio
es: Informes de errores y peticiones de características
es_cr: Reporte de fallas y solicitudes de funcionalidades
et_ee: Veateated ja muudatusettepanekud
eu: Bug salaketa eta ezaugarrien eskaerak
fa: گزارش اشکال و درخواست ویژگی
fi: Bugi-ilmoitukset ja toimintoehdotukset
fr: Rapports de bugs et demandes de fonctionnalités
gl: Informe de fallos e solicitudes de funcionalidades
he: דיווח על תקלות ובקשת תכונות
hr: Izvješća o pogreškama i zahtjevi za značajkama
hu: Hibajelentések és funkciókérések
id: Laporan kutu dan permintaan fitur
is: Villutilkynningar og beiðnir um nýja eiginleika
it: Segnalazioni di bug e richieste di funzionalità
ja: バグレポート、機能追加リクエスト
ka_ge: განაცხადები შეცდომებზე და ფუნქციების მოთხოვნილებები
lt_lt: Pranešimai apie klaidas ir prašymai pridėti papildomas funkcijas
nb_no: Feilrapporter og utvidelsesforespørsler
nl: Bugmeldingen en aanvragen voor functionaliteit
pl: Zgłoszenia błędów i prośby o funkcje
pt_br: Relatório de problemas e solicitações de recursos
pt_pt: Relatos de problemas e pedidos de funcionalidades
ro: Raportare erori și solicitare funcționalități
ru: Сообщения об ошибках и предложения
sc: Signalatziones de problemas e rechestas de funtzionalidades
sk: Hlásenie chýb a požiadavky na funkcie
sl: Poročila o hroščih in želje za nove zmožnosti
sq: Raportet e gabimeve dhe kërkesat e funksioneve
sr: Пријава грешака и захтеви за нове функционалности
sv: Felrapporter och funktionsförfrågningar
tr: Hata bildirimi ve özellik istekleri
ug: خاتالىق دوكلاتى ۋە ئىقتىدار تەلەپلىرى
uk: Звіти про помилки та запити щодо функцій
vi: Báo lỗi và các yêu cầu tính năng

source: Hold down Ctrl and click to select multiple entries
ar: إستمر في الضغط على Ctrl و إضغط لاختيار مداخل متعددة
ast: Ten primida la tecla Ctrl y calca pa seleiciones entraes múltiples
bg: Задръжте Ctrl и щракнете, за да изберете няколко записа
ca: Mantingueu premuda la tecla CTRL i feu clic per seleccionar entrades múltiples
cs: Vícero položek označíte podržením klávesy Ctrl a klikání na ně
cy_gb: Dal Ctrl i lawr a chliciwch i ddewis cofnodion lluosog
da: Hold Ctrl nede og klik for at vælge flere poster
de: "Strg" gedrückt halten und auf mehrere Elemente klicken, um sie gemeinsam auszuwählen
el: Κρατήστε πατημένο το Ctrl και με κλίκ επιλέξτε πολλές καταχωρήσεις
eo: Premu kaj tenu „Ctrl“ kaj alklaku por elekti plurajn elementojn
es: Mantén Ctrl y pincha para seleccionar múltiples ítems
es_cr: Mantén presionado Ctrl y haz click para seleccionar multiples elementos
et_ee: Vajuta Ctrl klahv alla ja vali mitu kirjet
eu: Sakatu eta mantendu Ktrl eta egin klik sarrera bat baino gehiago hautatzeko
fa: نگه داشتن مهار و کلیک برای گزینش چندین ورودی
fi: Pidä Ctrl painike painettuna ja valitse useita kohteita
fr: Cliquez en maintenant la touche Ctrl enfoncée pour sélectionner plusieurs éléments
gl: Manteña premida a tecla Ctrl e prema co rato para seleccionar varias entradas
he: יש להחזיר את Ctrl וללחוץ כדי לבחור במגוון רשומות
hr: Pritisnite i držite tipku Ctrl kako biste odabrali više unosa
hu: Több elem kiválasztásához tartsa lenyomva a Ctrl-t
id: Tahan Ctrl dan klik untuk memilih beberapa entri
is: Haltu niðri CTRL og smelltu til að velja margar færslur
it: Tieni premuto CTRL e fai clic per selezionare più voci
ja: 複数選択する場合はCTRLを押しながらクリックしてください
lt_lt: Laikykite nuspaudę Vald klavišą ir spustelėkite, norėdami pasirinkti kelis įrašus
nb_no: Hold nede Ctrl og klikk for å velge flere
nl: Houd Ctrl ingedrukt en klik om meerdere items te selecteren
pl: Przytrzymaj klawisz Ctrl i kliknij, aby zaznaczyć wiele pozycji
pt_br: Segure Ctrl e clique para selecionar múltiplos arquivos
pt_pt: Aguente Ctrl e clique para selecionar várias entradas
ro: țineți Ctrl și dați click pentru selecții multiple
ru: Для выбора нескольких элементов удерживайте CTRL
sc: Podera Ctrl e incarca pro seletzionare prus elementos
sk: Podržte stlačený kláves Ctrl a kliknutím vyberte viac položiek
sl: Z uporabo tipke CTRL je mogoče izbrati več kategorij
sq: Mbaj shtypur CTRL dhe kliko për të pëzgjedhur disa opsione
sr: Држите Ctrl и кликните да означите више ставки
sv: Håll ned Ctrl och klicka för att välja flera poster
tr: Birkaç ögeyi seçmek için CTRL tuşuna basılı tutarak tıklayın
ug: Ctrl نى بېسىپ تۇرۇپ كۆپ تۈرنى تاللاڭ
uk: Утримуйте Ctrl і клацніть, щоб вибрати кілька записів
vi: Giữ phím Ctrl và bấm để chọn đa phương án

source: Short description of your app that will be rendered as short teaser
ar: وصف قصير لتطبيقك سيتم عرضه على شكل إعلان تشويقي قصير
ast: Una descripción curtia de l'aplicación que va apaecer como anunciu curtiu
bg: Кратко описание на вашето приложение, което ще бъде рендерирано като кратък тийзър
ca: Breu descripció de la vostra Aplicació que es mostrarà com anunci curt
cs: Stručný popis vaší aplikace, který bude vykreslen jako krátká upoutávka
cy_gb: Disgrifiad byr o'ch ap fydd yn cael ei ddangos fel cyflwyniad byr
da: Kort beskrivelse af din app som benyttes til en hurtig præsentation
de: Kurzbeschreibung deiner App, dies wird als Kurzhinweis angezeigt
el: Μια μικρή περιγραφή της εφαρμογής σας που θα παρουσιαστεί ως μικρό απόσπασμα
eo: Mallonga priskribo de via aplikaĵo, kiu videblis kiel allogilo
es: Breve descripción de la app que se representa como avance corto
es_cr: Descripción corta de tu aplicación que será interpretada como un corto preeliminar
et_ee: Rakenduse lühikirjeldus, mida näidatakse sissejuhatusena
eu: Aplikazioaren deskribapen txikia erreklamo moduan erabiltzeko
fa: توضیحات کوتاه کاره شما که به عنوان تیزر کوتاه ارائه خواهد شد
fi: Lyhyt kuvaus sovelluksestasi, joka tehdään lyhyeksi kuvaukseksi
fr: Courte description de votre application qui sera affichée comme une courte accroche
gl: Breve descrición da súa aplicación que será representada como un preliminar curto
he: תיאור קצר של היישומון שיעובד לצורך תצוגה מקדימה
hr: Kratki opis aplikacije koji će se prikazati kao kratka prezentacija
hu: Az alkalmazása rövid leírása, amely egy rövid ismertetőként lesz megjelenítve
id: Deskripsi singkat tentang aplikasi Anda yang akan ditampilkan sebagai penampilan singkat
is: Stutt lýsing á forritinu sem birtist notendum til kynningar
it: Descrizione breve della tua applicazione che sarà mostrata come breve anteprima
ja: 短い広告としてレンダリングされるアプリの簡単な説明
ka_ge: თქვენი აპლიკაციის მოკლე აღწერა, რომელიც გამოისახულ იქნება მოკლე პროვოკაციულ რეკლამად
lt_lt: Trumpas programėlės aprašas, kuris bus pateikiamas kaip trumpas anonsas
nb_no: Kort beskrivelse av appen din som vil vises som en kort teaser
nl: Korte beschrijving van je app die zal worden weergegeven als korte teaser
pl: Krótki opis aplikacji, który będzie wyświetlany jako krótki zwiastun
pt_br: Breve descrição do seu aplicativo que será renderizando para uma ainda menor
pt_pt: Curta descrição da sua aplicação que será ilustrada como uma curta introdução
ro: Scurtă descriere a aplicației, care va fi afișată ca scurtă reclamă
ru: Короткое описание вашего приложения, которое будет отображаться в тизере
sc: Descritzione curtza de s'aplicatzione tua chi s'at a mustrare comente anteprima breve.
sk: Stručný popis vašej aplikácie, ktorý sa zobrazí ako krátka upútavka
sl: Kratek opis programa, ki naj bo oblikovan kot oglas
sq: Përshkrim i shkurtër i aplikacionit tuaj që do të vendoset si hyrje e shkurtër
sr: Кратки опис Ваше апликације која ће се приказивати да заголица машту
sv: Kort beskrivning av appen som kommer att återges som en kort teaser
tr: Uygulamanızın kısa açıklaması olarak görüntülenecek yazı
ug: قوللىنىشچان پروگراممىڭىزنىڭ قىسقا چۈشەندۈرۈشى
uk: Короткий опис вашого застосунку, який буде показано як короткий підзаголовок
vi: Mô tả ngắn ứng dụng của bạn và nó sẽ được trích xuất như một đoạn quảng cáo ngắn

source: Full description of what your app does. Can contain Markdown.
ar: وصف مُفصّل لما يقوم به تطبيقك. يُمكن أن يكون بصيغة ماركداون Markdown.
ast: Un a descripción completa de lo que fai l'aplicación. Pue contener Markdown.
bg: Пълно описание на това, което прави вашето приложение. Може да съдържа Markdown.
ca: Descripció completa del que fa la vostra Aplicació. Pot contenir Markdown.
cs: Podrobný popis toho, co vaše aplikace dělá. Může obsahovat Markdown.
cy_gb: Disgrifiad llawn o'r hyn y mae eich ap yn ei wneud. Gall gynnwys Markdown.
da: Fuld beskrivelse af din apps funktionalitet. Kan indeholde fremhævelser.
de: Vollständige Beschreibung der App-Funktion. Diese kann die vereinfachte Auszeichnungssprache (Markdown) enthalten.
el: Πλήρης περιγραφή του τι κάνει η εφαρμογή σας. Μπορεί να περιέχει Markdown.
eo: Plena priskribo de via aplikaĵo. Vi povas uzi „Markdown“-markojn.
es: Descripción larga de lo que hace tu app. Puede contener sintaxis Markdown.
es_cr: Descripción completa de lo que tu aplicación hace. Puede contener Markdown.
et_ee: Täismahuline kirjeldus, mida see rakendus teeb. Võib sisaldada Markdown-vormingut.
eu: Aplikazioak egiten duenaren deskribapen osoa. Markdown onartzen da.
fa: توضیحات کامل درباره آنچه که کاره شما انجام می دهد. می تواند حاوی Markdown باشد.
fi: Täysimittainen kuvaus sovelluksesi toimintaideasta. Voi sisältää Markdown-muotoilua.
fr: Description complète de ce que fait votre application. Peut contenir du Markdown.
gl: Descrición completa do que fai a súa aplicación. Pode conter Markdown.
he: תיאור מלא של מה היישומון שלך עושה. יכול להכיל Markdown
hr: Puni opis funkcionalnosti aplikacije. Može sadržavati Markdown.
hu: Az alkalmazása teljes leírása. Markdownt tartalmazhat.
id: Deskripsi lengkap tentang fungsi aplikasi Anda. Dapat berisi Markdown.
is: Fullkomin lýsing á því sem forritið þitt gerir. Má innihalda Markdown-kóða.
it: Descrizione completa di cosa fa la tua applicazione. Può contenere Markdown.
ja: あなたのアプリが何をするかについてのすべての説明( Markdownを含むことができます。)
ka_ge: სრული აღწერა იმსა, თუ რას აკეთებს თქვენი აპლიკაცია. შეიძლება მოიცავდეს Markdown-ს.
lt_lt: Programos aprašymas. Gali būti Markdown.
nb_no: Full beskrivelse av hva appen gjør. Kan inneholde Markdown.
nl: Volledige beschrijving van wat je app doet. Kan Markdown bevatten.
pl: Pełny opis tego, co wykonuje Twoja aplikacja. Można użyć stylu Markdown do formatowania tekstu.
pt_br: Descrição completa do que seu aplicativo faz. Pode conter Mardown
pt_pt: Descrição completa do que a sua aplicação faz. Pode conter Markdown
ro: Descrierea completă a ceea ce face aplicația. Poate conține Markdown.
ru: Полное описание того, что делает ваше приложение. Можно использовать Markdown.
sc: Descritzione cumpleta de ite faghet s'aplicatzione tua. Podet cuntènnere Markdown.
sk: Úplný popis činnosti vašej aplikácie. Môže obsahovať Markdown.
sl: Podroben opis zmožnosti programa v zapisu Markdown.
sq: Përshkrim i plotë i funksionimit të aplikacionit.
sr: Пун опис шта ради апликација. Може да садржи Markdown синтаксу.
sv: Full beskrivning av vad din app gör. Kan innehålla Markdown
tr: Uygulamanızın tam olarak ne yaptığı. Markdown içerebilir.
ug: ئەپىڭىزنىڭ نېمە ئىش قىلىدىغانلىقىنىڭ تولۇق چۈشەندۈرۈشى. Markdown نى ئۆز ئىچىگە ئالىدۇ.
uk: Повний опис функціоналу вашого застосунку. Може містити Markdown.
vi: Mô tả đầy đủ về khả năng làm việc của ứng dụng. Có thể chứa Markdown

source: I opt in for the collection of my personal data. We could then reach out to you to check in with you about your plans or to ask for feedback on our developer program.
ar: أوافق على جمع بياناتي الشخصية. يمكننا بعد ذلك التواصل معك بشأن خططك أو لطلب تعليقاتٍ على برنامج المطورين لدينا.
ast: Acepto la recoyida de datos personales. Podríemos consultar los tos planes o pidite qu'opines tocnate al nuesu programa de desendolcu.
bg: Давам съгласието си за събиране на личните ми данни. След това бихме могли да се свържем с вас, относно вашите планове или да поискаме обратна връзка за нашата програма за разработчици.
ca: Accepto la recollida de les meves dades personals. Us podríem consultar els vostres plans o demanar-vos comentaris sobre el nostre programa de desenvolupadors.
cs: Přihlašuji se ke sběru mých osobních údajů. Případně Vás pak budeme kontaktovat kvůli ověření vašich plánů nebo pro zjištění zpětné vazby ohledně vývojářského programu.
cy_gb: Rwy'n optio i mewn i gasglu fy nata personol. Yna gallwn gysylltu â chi i gadarnhau eich cynlluniau neu i ofyn am adborth ar ein rhaglen datblygwyr.
da: Jeg tilvælger opsamling af mine personlige data. Vi kan derefter kontakte dig for at tjekke ind med dig om dine planer eller bede om feedback om vores udviklerprogram.
de: Ich stimme der Erhebung meiner personenbezogenen Daten zu. Wir könnten uns dann mit dir in Verbindung setzen, um uns mit dir über deine Pläne zu unterhalten oder dich um Feedback zu unserem Entwicklerprogramm zu bitten.
es: Consiento a la recolección de mis datos personales. Podríamos ponernos en contacto con Ud. para conocer acerca de sus planes o para tener su retroalimentación acerca de nuestro programa de desarrolladores.
et_ee: Ma nõustun oma isiklike andmete jagamisega. Arendajad saavad selle alusel ühendust võtta, tutvuda sinu plaanidega ning küsida tagasisidet meie arendajatele mõeldud tugilahenduse kohta.
eu: Nire datu pertsonalak biltzeko aukera ematen dut. Zurekin harremanetan jar gaitezke zure planei buruzkoa zurekin egiaztatzeko edo gure garatzaile-programari buruzko iritzia eskatzeko.
fr: Je consens à la collecte de mes données personnelles. Nous pourrions alors vous contacter pour faire le point avec vous sur vos projets ou pour vous demander votre avis sur notre programme de développement.
gl: Acepto a recompilación dos meus datos persoais. Poderíamos poñernos en contacto con Vde. para informalo sobre os seus plans ou para solicitar comentarios sobre o noso programa para programadores.
hu: A személyes adataim gyűjtését választom. Ezután elérhetjük, hogy megosszuk a terveinket, és a visszajelzését kérjünk a fejlesztői programunkról.
id: Saya ikut serta dalam pengumpulan data pribadi saya. Kami kemudian dapat menghubungi Anda untuk menanyakan rencana Anda atau meminta masukan mengenai program pengembang kami.
it: Acconsento alla raccolta dei miei dati personali. Potremmo quindi contattarti per verificare i tuoi piani o per chiedere una segnalazione sul nostro programma per sviluppatori.
ja: 個人情報の収集に同意します。今後、私たちは、あなたの計画について確認したり、開発者プログラムについてのフィードバックを求めたりするために、あなたに連絡することがあります。
nb_no: Jeg samtykker til innsamling av mine personlige data. Vi kan da kontakte deg for å sjekke inn med deg om planene dine eller be om tilbakemelding om utviklerprogrammet vårt.
nl: Ik ga akkoord met het verzamelen van mijn persoonlijke gegevens. Zo kunnen we je contacteren over jouw plannen, of voor feedback over ons developer programma.
pl: Wyrażam zgodę na gromadzenie moich danych osobowych. Następnie możemy skontaktować się z Tobą w sprawie Twoich planów lub poprosić o opinię na temat naszego programu dla deweloperów.
pt_br: Eu concordo com a coleta de meus dados pessoais. Poderíamos, então, entrar em contato com você para falar sobre seus planos ou pedir feedback sobre nosso programa de desenvolvedores.
pt_pt: Aceito a recolha dos meus dados pessoais. Poderíamos então entrar em contacto consigo sobre os seus planos ou para pedir feedback sobre nosso programa de programadores.
ro: Optez pentru colectarea datelor mele personale. Vom putea să vă contactăm apoi pentru a vă verifica planurile sau pentru a vă cere feedback cu privire la programul nostru pentru dezvoltatori.
ru: Я соглашаюсь на сбор моих персональных данных. Мы можем связаться с вами, чтобы узнать о ваших планах или попросить обратную связь по нашей программе разработчика.
sk: Súhlasím s zhromažďovaním mojich osobných údajov. Potom vás môžeme kontaktovať, aby sme sa vás informovali o našich plánoch alebo požiadali o spätnú väzbu k nášmu vývojárskemu programu.
sl: Soglašam z zbiranjem osebnih podatkov. Dovolim, da z menoj stopite v stik in preverite moje nadaljnje načrte oziroma sem na voljo za povratne informacije o vašem programu za razvijalce.
sr: Прихватам да се моји лични подаци прикупљају. Тада бисмо могли да вас контактирамо како би проверили који су ваши планови или да затражимо ваше одговоре на питања у вези са нашим планом за програмере.
sv: Jag väljer att samla in mina personuppgifter. Vi kan sedan kontakta dig för att kolla in med dig om dina planer eller be om feedback om vårt utvecklarprogram.
tr: Kişisel verilerimin toplanmasını kabul ediyorum. Daha sonra, planlarınız hakkında sizinle görüşmek veya geliştirici programımız hakkında geri bildirim istemek için sizinle görüşebiliriz.
ug: شەخسىي ئۇچۇرلىرىمنى توپلاشنى تاللايمەن. ئاندىن سىز بىلەن ئالاقىلىشىپ ، پىلانلىرىڭىزنى سىز بىلەن ئالاقىلىشىمىز ياكى پروگراممېر پروگراممىمىزدىن پىكىر سورىشىمىز مۇمكىن.
uk: Я даю згоду на збір моїх персональних даних. Після цього ми можемо зв'язатися з вами, щоб дізнатися про ваші плани або попросити залишити відгук про нашу програму для розробників.
vi: Tôi chọn tham gia thu thập dữ liệu cá nhân của mình. Sau đó, chúng tôi có thể liên hệ với bạn để kiểm tra với bạn về các kế hoạch của bạn hoặc để yêu cầu phản hồi về chương trình dành cho nhà phát triển của chúng tôi.

source: Integration name
ar: اسم التكامل
ast: Nome de la integración
bg: Име на интеграция
ca: Nom d'integració
cs: Název napojení
cy_gb: Enw integreiddio
da: Integrationsnavn
de: Einbindungsname
el: Όνομα ενσωμάτωσης
es: Nombre de la integración
et_ee: Lõimingu nimi
eu: Integrazioaren izena
fa: نام یکپارچگی
fi: Integraation nimi
fr: Nom de l’intégration
gl: Nome da integración
hr: Naziv integracije
hu: Integráció neve
id: Nama integrasi
it: Nome dell'integrazione
ja: インテグレーションの名前
lt_lt: Integracijos pavadinimas
nb_no: Integreringsnavn
nl: Integratienaam
pl: Nazwa integracji
pt_br: Nome da integração
pt_pt: Nome da integração
ro: Numele integrării
ru: Имя интеграции
sc: Nùmene de s'integratzione
sk: Názov integrácie
sl: Ime združevalnika
sr: Име интеграције
sv: Integrationsnamn
tr: Bütünleştirme adı
ug: بىرىكتۈرۈش ئىسمى
uk: Назва інтеграції
vi: Tên bộ tích hợp

source: Screenshot URL
ar: عنوان URL لِلَقْطَة الشاشة
ast: URL de la captura de pantalla
bg: URL адрес на екранна снимка
ca: URL de captura de pantalla
cs: URL adresa snímku obrazovky
cy_gb: URL llun sgrin
da: Skærmbillede URL
de: Bildschirmfoto-URL
el: Στιγμιότυπο URL
es: URL de la captura de pantalla
et_ee: Ekraanitõmmise võrguaadress
eu: Pantaila-argazkiaren URLa
fa: نشانی نماگرفت
fi: Näyttöleikkeen URL
fr: URL de la capture d’écran
gl: URL da captura de pantalla
he: כתובת הURL של צילום המסך
hr: URL snimke zaslona
hu: Képernyőkép URL
id: URL tangkapan layar
is: Slóð á skjámynd
it: URL schermata
ja: スクリーンショットのＵＲＬ
lt_lt: Ekrano kopijos URL
nb_no: Skjermbildeadresse
pl: Adres URL zrzutu ekranu
pt_br: URL da screenshot
pt_pt: URL de captura de ecrã
ro: URL-ul capturii de ecran
ru: URL снимка экрана
sc: URL catura de ischermu
sk: URL snímku obrazovky
sl: Naslov URL zaslonske slike
sr: Адреса снимка екрана
sv: URL till skärmdump
tr: Ekran görüntüsü adresi
ug: ئېكران كۆرۈنۈشى URL
uk: URL-адреса знімка екрана
vi: URL ảnh chụp màn hình

source: URL for integration screenshot
ar: عنوان URL لِلَقْطَة شاشة المُكاملة
ast: URL pa la caputra de pantalla de la integración
bg: URL адрес на екранна снимка за интеграция
ca: URL per captura de pantalla d'integració
cs: URL adresa snímku obrazovky, zobrazujícího napojení
cy_gb: URL ar gyfer llun sgrin integreiddio
da: URL til integrationsskærmbillede
de: URL des Einbindungs-Bildschirmfotos
el: Διεύθυνση στιγμιότυπου ενσωμάτωσης
es: URL para la captura de pantalla de la integración
et_ee: Võrguaadress ekraanitõmmise lisamiseks
eu: Integrazioaren pantaila-argazkirako URLa
fa: نشانی نماگرفت یکپارچگی
fi: Integraationäyttöleikkeen URL
fr: URL pour capture d’écran d’intégration
gl: URL para a captura de pantalla de integración
hr: URL snimke zaslona integracije
hu: Az integráció képernyőképének URL címe
id: URL untuk tangkapan layar integrasi
it: URL per la schermata dell'integrazione
ja: インテグレーションのスクリーンショットのＵＲＬ
lt_lt: Integracijos nuotraukos URL
nb_no: Nettadresse til integreringsskjermbilde
nl: URL voor integratie schermafbeelding
pl: Adres URL zrzutu ekranu integracji
pt_br: URL para a screenshot da integração
pt_pt: URL da captura de ecrã da integração
ro: URL-ul pentru captura de ecran a integrării
ru: URL для снимка экрана интеграции
sc: URL pro sa catura de ischermu de s'integratzione
sk: URL pre snímku obrazovky integrácie
sl: Naslov URL do zaslonskega posnetka programa.
sr: Адреса снимка екрана интеграције
sv: URL för skärmdump
tr: Bütünleştirme ekran görüntüsü adresi
ug: بىر گەۋدىلەشتۈرۈلگەن ئېكران رەسىمى
uk: URL-адреса для знімка екрана інтеграції
vi: URL ảnh chụp màn hình bộ tích hợp
