Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: No apps found for search "<em>%(query)s</em>" in %(category)s.
ar: لا توجد تطبيقات نتيجة البحث "<em>%(query)s</em>" في %(category)s.
ast: Nun s'atopó nenguna aplicación cola busca «<em>%(query)s</em>» en %(category)s.
bg: Няма намерени приложения за търсене „<em>%(query)s</em>“ в %(category)s
ca: Cap aplicació trobada cercant "<em>%(query)s</em>" a %(category)s.
cs: Nebyly nalezeny žádné aplikace při hledání „<em>%(query)s</em>“ v %(category)s.
cy_gb: Heb ganfod unrhyw apiau o chwilio am "<em>%(query)s</em>" yn %(category)s.
da: Ingen apps fundet for søgningen "<em>%(query)s</em>" i %(category)s.
de: Es wurden keine Apps für "<em>%(query)s</em>" in %(category)s gefunden.
el: Δεν βρέθηκε καμία εφαρμογή στην αναζήτηση "<em>%(query)s</em>" σε %(category)s.
eo: Neniu aplikaĵo trovita pri serĉo „<em>%(query)s</em>“ en %(category)s.
es: Ninguna app encontrada con la búsqueda "<em>%(query)s</em>" en %(category)s.
es_cr: No se encontraron aplicaciones para la búsqueda "<em>%(query)s</em>" en %(category)s.
eu: "<em>%(query)s</em>" bilaketak ez du aplikaziorik aurkitu %(category)s(e)n.
fa: هیچ کاره‌ای برای جست‌وجوی «<em>%(query)s</em>» در %(category)s پیدا نشد.
fi: Haulle "<em>%(query)s</em>" ei löytynyt tuloksia luokasta %(category)s.
fr: Aucune application trouvée pour la recherche « <em>%(query)s</em> » dans %(category)s.
gl: Non se atopou ningunha aplicación para a busca «<em>%(query)s</em>» en %(category)s.
he: לא נמצאו יישומים לחיפוש „<em>%(query)s</em>” תחת %(category)s.
hr: Nije pronađena nijedna aplikacija pretraživanjem „<em>%(query)s</em>” u %(category)s.
hu: Nem található ennek megfelelő alkalmazás: „<em>%(query)s</em>” ebben a kategóriában: %(category)s.
id: Tidak ada aplikasi yang ditemukan untuk pencarian "<em>%(query)s</em>" dalam %(category)s.
is: Engin forrit fundust með því að leita að "<em>%(query)s</em>" í %(category)s.
it: Nessuna applicazione trovata per la ricerca "<em>%(query)s</em>" in %(category)s.
ja: %(category)sの検索で "<em>%(query)s</em>" のアプリが見つかりませんでした。
ka_ge: აპლიკაციები "<em>%(query)s</em>" კატეგორიაში %(category)s ვერ იქნა მოძიებული.
lt_lt: Kategorijoje %(category)s, pagal užklausą „<em>%(query)s</em>“, nerasta jokių programėlių.
nb_no: Ingen apper funnet med søkebegrepet "<em>%(query)s</em>" i %(category)s.
nl: Geen apps gevonden voor zoekopdracht "<em>%(query)s</em>" in %(category)s.
pl: Nie znaleziono szukanej aplikacji "<em>%(query)s</em>" w %(category)s.
pt_br: Nenhum aplicativo encontrado para busca"<em?%(query)s</em>" em %(category)s.
pt_pt: Não foram encontradas aplicações na pesquisa "<em>%(query)s</em>" em %(category)s.
ro: Nu s-au găsit aplicații cu căutarea "<em>%(query)s</em>" în %(category)s.
ru: В %(category)s для "<em>%(query)s</em>" приложения не найдены.
sc: Peruna aplicatzione agatada in sa chirca "<em>%(query)s</em>" in %(category)s.
sk: V %(category)s sa pre "<em>%(query)s</em>" nenašli sa žiadne aplikácie.
sl: Ni programov, skladnih z iskalnim nizom »<em>%(query)s</em>« v kategoriji » %(category)s «.
sq: Anjë aplikacion nuk u gjet nga kërkimi "<em>%(query)s</em>" në %(category)s.
sr: Ниједна апликација није нађена за претрагу "<em>%(query)s</em>" у категорији %(category)s.
sv: Inga appar hittade med sökningen "<em>%(query)s</em>" i %(category)s.
tr: %(category)s içinde "<em>%(query)s</em>" sorgusuna uyan bir uygulama bulunamadı.
ug: % (كاتېگورىيە) دىكى "<em>% (سوئال) s </em>" نى ئىزدەيدىغان ئەپلەر تېپىلمىدى.
uk: Не знайдено застосунок для пошуку "<em>%(query)s</em>" у %(category)s.
vi: Không ứng dụng nào được tìm thấy cho tìm kiếm " <em>%(query)s</em>" trong %(category)s.

source: No apps found for search "<em>%(query)s</em>".
ar: لا توجد تطبيقات نتيجة البحث "<em>%(query)s</em>".
ast: Nun s'atopó nenguna aplicación cola busca «<em>%(query)s</em>».
bg: Няма намерени приложения за търсене „<em>%(query)s</em>“
ca: Cap aplicació trobada cercant "<em>%(query)s</em>".
cs: Nebyly nalezeny žádné aplikace při hledání „<em>%(query)s</em>“.
cy_gb: Heb ganfod unrhyw apiau o chwilio am "<em>%(query)s</em>".
da: Ingen apps fundet for søgningen "<em>%(query)s</em>".
de: Keine Apps für die Suche "<em>%(query)s</em>" gefunden.
el: Δεν βρέθηκε καμία εφαρμογή στην αναζήτηση "<em>%(query)s</em>".
eo: Neniu aplikaĵo trovita pri serĉo „<em>%(query)s</em>“.
es: Ninguna app encontrada con la búsqueda "<em>%(query)s</em>".
es_cr: No se encontraron aplicaciones para la búsqueda "<em>%(query)s</em>".
eu: "<em>%(query)s</em>" bilaketak ez du aplikaziorik eman.
fa: هیچ کاره‌ای برای جست‌وجوی «<em>%(query)s</em>» پیدا نشد.
fi: Haulla "<em>%(query)s</em>" ei löytynyt sovelluksia.
fr: Aucune application trouvée pour la recherche « <em>%(query)s</em> ».
gl: Non se atopou ningunha aplicación para a busca «<em>%(query)s</em>».
he: לא נמצאו יישומים לחיפוש „<em>%(query)s</em>”.
hr: Nije pronađena nijedna aplikacija pretraživanjem „<em>%(query)s</em>”.
hu: Nem található ennek megfelelő alkalmazás: „<em>%(query)s</em>”.
id: Tidak ada aplikasi yang ditemukan untuk pencarian "<em>%(query)s</em>".
is: Engin forrit fundust með því að leita að "<em>%(query)s</em>".
it: Nessuna applicazione trovata per la ricerca "<em>"%(query)s</em>".
ja: "<em>%(query)s</em>".の検索でアプリが見つかりませんでした。
ka_ge: აპლიკაციები ძიებით "<em>%(query)s</em>" ვერ იქნა ნაპოვნი.
lt_lt: Pagal užklausą „<em>%(query)s</em>“, nerasta jokių programėlių.
nb_no: Ingen apper ble funnet med søkebegrep "<em>%(query)s</em>".
nl: Geen apps gevonden voor zoekopdracht "<em>%(query)s</em>".
pl: Nie znaleziono szukanej aplikacji "<em>%(query)s</em>".
pt_br: Nenhum aplicativo encontrado para a busca "<em>%(query)s</em>
pt_pt: Não foram encontradas aplicações na pesquisa "<em>%(query)s</em>".
ro: Nu s-au găsit aplicații pentru căutarea "<em>%(query)s</em>".
ru: Приложения не найдены для "<em>%(query)s</em>".
sc: Peruna aplicatzione agatada in sa chirca "<em>%(query)s</em>".
sk: Pre "<em>%(query)s</em>" sa nenašli žiadne aplikácie.
sl: Ni programov, skladnih z iskalnim nizom »<em>%(query)s</em>«.
sq: Anjë aplikacion nuk u gjet nga kërkimi "<em>%(query)s</em>" .
sr: Ниједна апликација није нађена за претрагу "<em>%(query)s</em>".
sv: Inga appar funna för sökningen "<em>%(query)s</em>".
tr: "<em>%(query)s</em>" aramasına uyan bir uygulama bulunamadı
ug: ئىزدەش ئۈچۈن «<em>% (سوئال) s </em>» تېپىلمىدى.
uk: Не знайдено застосунок для пошуку "<em>%(query)s</em>".
vi: Không ứng dụng nào được tìm thấy cho tìm kiếm "<em>%(query)s</em>".

source: Register app
ar: سجّل التطبيق
ast: Rexistrar l'aplicación
bg: Регистриране на приложение
ca: Registra l'aplicació
cs: Zaregistrovat aplikaci
cy_gb: Cofrestru ap
de: App registrieren
el: Εγγραφή εφαρμογής
eo: Registrigi aplikaĵon
es: Registrar app
es_cr: Registrar aplicación
eu: Erregistratu aplikazioa
fa: ثبت کاره
fi: Rekisteröi sovellus
fr: Inscrire une application
gl: Rexistrar a aplicación
he: רישום יישומון
hr: Registriraj aplikaciju
hu: Alkalmazás regisztrálása
id: Daftarkan aplikasi
is: Skrá forrit
it: Registra applicazione
ja: アプリの登録
ka_ge: აპლიკაციის რეგისტრაცია
lt_lt: Registruoti programėlę
nb_no: Registrer app
nl: Registreren app
pl: Rejestracja aplikacji
pt_br: Registrar aplicativo
pt_pt: Registar aplicação
ro: Înregistrează aplicația
ru: Зарегистрировать приложение
sc: Registra aplicatzione
sk: Registrovať aplikáciu
sl: Vpis programa
sq: Regjistro aplikacionin
sr: Региструјте апликацију
sv: Registrera app
tr: Uygulamayı kaydet
ug: ئەپنى تىزىملىتىڭ
uk: Зареєструвати застосунок
vi: Đăng ký ứng dụng

source: For more information on how to obtain the certificate and create the signature, check out the <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">app developer guide</a>.
ar: لمزيد المعلومات حول كيفية الحصول على شهادة مصادقة و إنشاء توقيع، أُنظر <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">دليل مطور التطبيقات App developer guide</a>.
ast: Pa consiguir más información tocante a como consiguir el certificáu y crear la firma, revisa la <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guía pa desendolcadores d'aplicaciones</a>.
bg: За повече информация, как да получите сертификата и да създадете подпис, вижте <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">ръководство за разработчици на приложения</a>
ca: Per a més informació sobre com obtenir el certificat i crear la signatura, comproveu la <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">Guia del desenvolupador d’Apps</a>.
cs: Více informací o tom, jak získat certifikát a vytvořit podpis naleznete v <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">příručce pro vývojáře aplikací</a>.
cy_gb: I gael rhagor o wybodaeth am sut i gael y dystysgrif a chreu'r llofnod, edrychwch ar y <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">canllawiau i ddatblygwyr apiau</a>.
da: For mere information omhandlende rekvirering af certifikatet og hvordan man laver signaturen henvises der til <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">app developer guide</a>.
de: Für mehr Informationen über die Anforderung eines Zertifkates und die Erstellung einer Signatur schaue bitte in die App Entwickleranleitung.<a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">App Entwickler Leitfaden</a>.
el: Για περισσότερες πληροφορίες πως να λάβετε το πιστοποιητικό και να δημιουργήσετε την υπογραφή, δείτε τον <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">οδηγό εφαρμογών για προγραμματιστές</a>.
eo: Por pli da informoj pri kiel havi atestilon kaj krei subskribon, vidu la <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">gvidilon por aplikaĵa programisto</a>.
es: Para más información sobre cómo obtener el certificado y cómo crear la comprobación de firma, comprueba la <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guía del desarrollador de apps</a>.
es_cr: Para más información acerca de cómo obtener un certificado y crear una firma, ve la <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guía del desarrollador de aplicación</a>.
eu: Ziurtagiria eskuratzeko eta sinadura sortzeko moduei buruzko informazio gehiagorako, begiratu <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">aplikazioen garatzailearen gida</a>.
fa: برای اطلاعات بیشتر در مورد چگونگی به دست آوردن گواهی و ایجاد امضای , بررسی کنید <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer"> راهنمای توسعه دهنده کاره</a>.
fi: Lisätietoja varmenteen hankkimiseen ja allekirjoituksen luomiseen saat <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">sovelluskehittäjän oppaassa</a>.
fr: Pour plus d’informations sur l’obtention du certificat et la création d’une signature, consultez le <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guide du développeur d’applications</a>.
gl: Para ver máis información de como obter o certificado e como crear a comprobación da sinatura consulte a <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guía do desenvolvedor de aplicacións</a>.
hr: Za više informacija o tome kako dobiti vjerodajnicu i stvoriti potpis pogledajte <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">vodič za razvojne programere aplikacija</a>.
hu: A tanúsítványigénylés és az aláírás beszerzéséhez szükséges információkért nézze meg az <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">alkalmazásfejlesztői dokumentációt</a>.
id: Untuk informasi lebih lanjut cara mendapatkan sertifikat dan membuat tanda tangan, lihat <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">panduan pengembang aplikasi</a>.
is: Til að sjá frekari upplýsingar um hvernig eigi að nálgast skilríkið og hvernig eigi að útbúa undirritunina, skoðaðu <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">leiðbeiningar fyrir forritahönnuði</a>.
it: Per maggiori informazioni su come ottenere un certificato e creare una firma cerca sulla <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guida di sviluppo delle applicazioni</a>.
ja: 証明書を取得する方法と署名を作成する方法の詳細については、<a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">アプリ開発者 ガイド</a>をご覧ください。
ka_ge: მეტი ინფორმაციისთვი, იმაზე თუ როგორ მოიპოვოთ სერტიფიკათი და შექმნათ ხელმოწერა იხილეთ <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">აპლიკაციის დეველოპერის სახელმძღვანელო</a>.
lt_lt: Daugiau informacijos apie tai, kaip gauti liudijimą ir susikurti parašą, rasite <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">programėlių plėtotojo instrukcijoje</a>.
nb_no: For mer informasjon om hvordan man skaffer sertifikatet og oppretter signaturen, se <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">app-utviklerguiden</a>.
nl: Kijk voor meer informatie over het verkrijgen van het certificaat en het maken van een handtekening naar de <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">app ontwikkelaarshandleiding</a>.
pl: Więcej informacji o tym, jak otrzymać certyfikat i utworzyć podpis znajdziesz w <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">podręczniku dewelopera aplikacji</a>.
pt_br: Para obter mais informações sobre como obter o certificado e criar a assinatura, consulte o <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guia para o desenvolvedor do aplicativo</a>.
pt_pt: Para mais informações sobre como obter o certificado e criar a assinatura, veja o <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guia de programador de aplicações</a>.
ro: Pentru mai multe informații despre cum să obțineți certificatul și pentru crearea semnăturii, vedeți <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">ghidul dezvoltatorilor de aplicații</a>.
ru: Для получения более подробной информации получении сертификата и создании подписи обратитесь к <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">руководству разработчика</a>.
sc: Pro àteras informatziones subra de comente otènnere su tzertificadu e creare sa firma, càstia sa <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">ghia de isvilupu de s'aplicatzione</a>.
sk: Ďalšie informácie o tom, ako získať certifikát a vytvoriť podpis, nájdete v <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">príručke vývojára plikácií</a>.
sl: Za več podrobnosti o pridobivanju potrdila in ustvarjanju podpisa si oglejte <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">razvijalsko dokumentacijo programa</a>.
sq: Për më shumë informacion se si të pajiseni me certifikatë dhe se si të krijoni firmën, shikoni <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">guidën e zhvillimit të aplikacionit </a>.
sr: За више информација како да добавите сертификат и креирате потпис, погледајте <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">упутство за програмере апликација</a>.
sv: För mer information hur man får certifikatet och skapar signaturen, se <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">apputvecklarguiden</a>.
tr: Sertifika edinmek ve imza oluşturmak hakkında ayrıntılı bilgi almak için <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">uygulama geliştirici rehberine bakabilirsiniz</a>.
ug: گۇۋاھنامىگە قانداق ئېرىشىش ۋە ئىمزا قۇرۇش توغرىسىدا تېخىمۇ كۆپ ئۇچۇرغا ئېرىشىش ئۈچۈن ، <a href = "http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel = "noopener norefferer"> ئەپ ئاچقۇچىلار قوللانمىسىنى كۆرۈڭ. </a>.
uk: Щоб дізнатися більше про те, як отримати сертифікат та створити підпис, перегляньте <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer">посібник розробника застосунків</a>.
vi: Để biết thêm thông tin về cách thức nhận chứng chỉ và tạo chữ ký, xem tại <a href="http://nextcloudappstore.readthedocs.io/en/latest/developer.html" rel="noopener norefferer"> hướng dẫn dành cho nhà phát triển ứng dụng </a>.
