Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: This email confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new email confirmation request</a>.
ar: هذا الرابط لتأكيد الإيميل انتهت صلاحيته، رجاءً <a href="%(email_url)s">أصدِر طلب تأكيد إيميل جديد</a>.
ast: L'enllaz d'esti mensaxe de confirmación caducó o ye inválidu. <a href="%(email_url)s">Solicita otru mensaxe de confirmación</a>.
bg: Тази връзка за потвърждение по имейл е изтекла или е невалидна. Моля <a href="%(email_url)s"> да издадете нова заявка за потвърждение по имейл</a>.
ca: Aquest enllaç de confirmació per correu electrònic ha caducat o no és vàlid. Envieu <a href="%(email_url)s">una nova sol·licitud de confirmació per correu electrònic</a> .
cs: Platnost odkazu v tomto potvrzovacím e-mailovu skončila, nebo není platný. Vytvořte <a href="%(email_url)s">nový požadavek na potvrzení</a>.
cy_gb: Daeth y ddolen cadarnhau e-bost hon i ben neu mae'n annilys. <a href="%(email_url)s">Anfonwch gais cadarnhau e-bost newydd</a> os gwelwch yn dda.
da: Dette link til bekræftelse via e-mail er udløbet eller er ugyldigt. Send venligst <a href="%(email_url)s">en ny anmodning om e-mailbekræftelse</a>.
de: Dieser E-Mail-Bestätigungslink ist ungültig oder abgelaufen. Bitte <a href="%(email_url)s">eine neue E-Mail-Bestätigung anfordern</a>.
el: Αυτός ο σύνδεσμος επιβεβαίωσης e-mail έληξε ή είναι άκυρος. Παρακαλούμε <a href="%(email_url)s">αποστείλετε ένα νέο αίτημα επιβεβαίωσης e-mail</a>.
es: Este link de confirmación de email ha caducado o no es válido. Por favor, <a href="%(email_url)s">solicite un nuevo email de confirmación</a>.
eu: Mezu elektroniko bidezko berrespen esteka hau iraungi egin da edo baliogabea da. Mesedez<a href="%(email_url)s">bidali mezu elektroniko berrespen-eskaera berria</a>.
fi: Tämä sähköpostin vahvistuslinkki on vanhentunut tai virheellinen. Ole hyvä ja <a href="%(email_url)s">pyydä uusi pyyntö</a>.
fr: Ce lien de confirmation par e-mail a expiré ou est invalide. Merci <a href="%(email_url)s">de demander un nouvel e-mail de confirmation</a>.
gl: Esta ligazón de confirmación por correo caducou ou non é válido. <a href="%(email_url)s">Envíe unha nova solicitude de confirmación por correo</a>.
hr: Ova poveznica za potvrdu e-pošte je istekla ili je nevažeća. Izdajte <a href="%(email_url)s">novi zahtjev za potvrdu e-pošte</a>.
hu: Ez az e-mail-cím igazoló hivatkozás lejárt vagy érvénytelen. <a href="%(email_url)s">Küldjön egy új e-mail-cím megerősítő kérést</a>.
id: Tautan konfirmasi surel telah kedaluwarsa atau sudah tidak valid. Silakan <a href="%(email_url)s">minta konfirmasi surel baru</a>.
is: Tengill til staðfestingar með tölvupósti er útrunninn eða ógildur. Náðu þér í aðra beiðni um <a href="%(email_url)s">endurstillingu á lykilorði</a>.
it: Questo collegamento di conferma tramite posta è scaduto o non è valido. <a href="%(email_url)s">Richiedi una nuova conferma tramite posta elettronica</a>.
ja: このメールの確認リンクは、有効期限が切れているか無効です。<a href="%(email_url)s">新しいメール確認リクエストを発行してください</a>。
nb_no: Denne e-postbekreftelseslenken har utløpt eller er ugyldig. Vennligst <a href="%(email_url)s">utsted en ny e-postbekreftelsesforespørsel</a>.
nl: Deze e-mail bevestigingslink is vervallen of ongeldig. <a href="%(email_url)s">Vraag opnieuw een e-mail bevestiging aan</a>.
pl: Ten link potwierdzający e-mail wygasł lub jest nieprawidłowy. <a href="%(email_url)s">Wyślij nowy e-mail z prośbą o potwierdzenie</a>.
pt_br: Este link de confirmação de e-mail expirou ou é inválido. Por favor, <a href="%(email_url)s">emita uma nova solicitação de confirmação por e-mail</a>.
pt_pt: Este link de confirmação de e-mail expirou ou é inválido. Por favor <a href="%(email_url)s">emite um novo pedido de confirmação por e-mail </a>.
ro: Acest link de confirmare a expirat sau e invalid. Vă rugăm <a href="%(email_url)s">să solicitați un nou email de confirmare</a>.
ru: Эта ссылка для подтверждения электронной почты истека или недействительна. Пожалуйста, <a href="%(email_url)s"> создайте новый запрос подтверждения адреса электронной почты</a>.
sc: Custu ligòngiu de cunfirma de indiritzu de posta est iscadidu o no est bàlidu. Torra <a href="%(email_url)s">a imbiare una rechesta de cunfirma de s'indiritzu de posta</a>.
sk: Platnosť tohto odkazu na potvrdenie e-mailu vypršala alebo je neplatná. Odošlite novú <a href="%(email_url)s">žiadosť o potvrdenie</a> e-mailom.
sl: Potrditvena povezava za elektronski naslov je pretekla, ali pa je neveljavna. Objaviti je treba novo <a href="%(email_url)s">zahtevo za potrditev</a>.
sr: Линк потврде у овој и-мејл поруци је истекао или није исправан. Молимо вас да <a href="%(email_url)s">креирате нови захтев за потврду и-мејл адресе</a>.
sv: Denna e-postaktiveringslänk har upphört eller är felaktig. Vänligen <a href="%(email_url)s">begär en ny e-postaktiveringslänk</a>.
tr: Bu e-posta onaylama bağlantısı geçersiz ya da geçerlilik süresi dolmuş. Lütfen <a href="%(email_url)s">yeni bir e-posta onaylama isteğinde bulunun</a>.
ug: بۇ ئېلېكترونلۇق خەت جەزملەشتۈرۈش ئۇلانمىسىنىڭ ۋاقتى توشقان ياكى ئىناۋەتسىز. <A href = "% (email_url) s"> يېڭى ئېلېكترونلۇق خەت جەزملەشتۈرۈش ئىلتىماسى </a> نى تارقىتىڭ.
uk: Термін дії цього посилання для підтвердження електронною поштою минув або воно недійсне. <a href="%(email_url)s">Надішліть новий запит на підтвердження електронною поштою</a>.
vi: Liên kết xác nhận email này đã quá hạn hoặc không hợp lệ. Vui lòng <a href="%(email_url)s">gửi yêu cầu xác nhận email mới</a>.

source: Log in
ar: تسجيل الدخول
ast: Aniciar la sesión
bg: Вписване
ca: Inici de sessió
cs: Přihlásit
cy_gb: Mewngofnodi
da: Log ind
de: Anmelden
el: Σύνδεση
eo: Ensaluti
es: Iniciar sesión
es_cr: Ingresar
et_ee: Logi sisse
eu: Hasi saioa
fa: ورود
fi: Kirjaudu sisään
fr: Se connecter
gl: Acceder
he: כניסה
hr: Prijava
hu: Bejelentkezés
id: Masuk
is: Skrá inn
it: Accedi
ja: ログイン
ka_ge: ლოგინი
lt_lt: Prisijungti
nb_no: Logg inn
nl: Inloggen
pl: Zaloguj
pt_pt: Entrar
ro: Autentificare
ru: Войти
sc: Intra
sk: Prihlásiť sa
sl: Prijava
sq: Kyçuni
sr: Пријава
sv: Logga in
tr: Oturum aç
ug: كىرىڭ
uk: Увійти
vi: Đăng nhập

source: Forgot password?
ar: نسيت كلمة المرور؟
ast: ¿Escaeciesti la contraseña?
bg: Забравена парола?
ca: Heu oblidat la contrasenya?
cs: Zapomněli jste heslo?
cy_gb: Anghofio cyfrinair?
da: Glemt adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε το συνθηματικό;
eo: Ĉu vi forgesis vian pasvorton?
es: ¿Contraseña olvidada?
es_cr: ¿Olvidaste tu contraseña?
et_ee: Unustasid salasõna?
eu: Pasahitza ahaztu duzu?
fa: فراموشی گذرواژه؟
fi: Unohditko salasanasi?
fr: Mot de passe oublié ?
gl: Esqueceu o contrasinal?
he: לשכוח ססמה?
hr: Zaboravili ste zaporku?
hu: Elfelejtette a jelszavát?
id: Lupa kata sandi?
is: Gleymdirðu lykilorði?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか?
ka_ge: დაგავიწყდათ პაროლი?
lt_lt: Pamiršote slaptažodį?
nb_no: Glemt passord?
nl: Wachtwoord vergeten?
pl: Zapomniałeś hasła?
pt_br: Esqueceu a senha?
pt_pt: Senha esquecida?
ro: Ai uitat parola?
ru: Забыли пароль?
sc: As ismentigadu sa crae?
sk: Zabudli ste heslo?
sl: Ali ste pozabili geslo?
sq: Keni harruar fjalëkalimin?
sr: Заборавили сте лозинку?
sv: Glömt lösenordet?
tr: Parolamı unuttum
ug: پارولنى ئۇنتۇپ قالدىڭىزمۇ؟
uk: Забули пароль?
vi: Quên mật khẩu sao?

source: Log in with GitHub
ar: الدخول عن طريق GitHub
ast: Aniciar la sesión con GitHub
bg: Вписване с GitHub
ca: Inicia la sessió amb GitHub
cs: Přihlásit se pomocí účtu z portálu GitHub
cy_gb: Mewngofnodi gyda GitHub
da: Log ind med GitHub
de: Anmelden via GitHub
el: Συνδεθείτε με το Github
eo: Ensaluti per GitHub
es: Iniciar sesión con GitHub
es_cr: Iniciar sesión con GitHub
et_ee: Logi sisse GitHubi autentimisega
eu: Hasi saioa GitHub bidez
fa: ورود با گیت‌هاب
fi: Kirjaudu sisään GitHub-tiliä käyttäen
fr: Connexion avec GitHub
gl: Acceder con GitHub
he: כניסה עם GitHub
hr: Prijavite se s GitHubom
hu: Bejelentkezés GitHubbal
id: Masuk dengan Github
is: Skrá inn með GitHub
it: Accedi con GitHub
ja: GitHubでログイン
ka_ge: ლოგინი GitHub-ით
lt_lt: Prisijungti naudojant „GitHub“
nb_no: Logg inn med GitHub
nl: Inloggen met Github
pl: Zaloguj się za pomocą GitHub
pt_br: Entrar com GitHub
pt_pt: Entrar com GitHub
ro: Autentificare cu GitHub
ru: Войти через GitHub
sc: Intra in GitHub
sk: Prihlásiť sa pomocou GitHub
sl: Prijava z računom GitHub
sq: Identifikohi me GitHub
sr: Пријавите се преко GitHub-а
sv: Logga in med GitHub
tr: GitHub ile oturum açın
ug: GitHub بىلەن كىرىڭ
uk: Увійти через GitHub
vi: Đăng nhập với Github

source: Register
ar: تسجيل
ast: Rexistrase
bg: Регистрация
ca: Registra
cs: Zaregistrovat
cy_gb: Cofrestru
de: Registrieren
el: Εγγραφή
eo: Registriĝi
es: Registrarse
es_cr: Registrar
et_ee: Registreeru
eu: Erregistratu
fa: ثبت نام
fi: Rekisteröidy
fr: S’inscrire
gl: Rexistrarse
he: רישום
hr: Registriraj se
hu: Regisztráció
id: Daftar
is: Nýskráning
it: Registra
ja: 登録
ka_ge: რეგისტრაცია
lt_lt: Registruotis
nb_no: Registrer
nl: Registreer
pl: Zarejestruj się
pt_br: Registrar
pt_pt: Registar
ro: Înregistrează-te
ru: Регистрация
sc: Registra·ti
sk: Registrovať
sl: Vpis računa
sq: Regjistrohu
sr: Региструј се
sv: Registrera
tr: Hesap aç
ug: تىزىملىتىڭ
uk: Зареєструватися
vi: Đăng ký

source: Password Reset
ar: إعادة تعيين كلمة المرور
ast: Reaniciu de la contraseña
bg: Възстановяване на парола
ca: Canvia la contrasenya
cs: Reset hesla
cy_gb: Ailosod Cyfrinair
da: Nulstil adgangskode
de: Passwort zurücksetzen
el: Ανάκτηση κωδικού πρόσβασης
eo: Restarigi pasvorton
es: Restablecer contraseña
es_cr: Reestablece tu contraseña
et_ee: Salasõna lähtestamine
eu: Berrezarri pasahitza
fa: بازنشانی گذرواژه
fi: Salasanan palautus
fr: Réinitialiser son mot de passe
gl: Restabelecer o contrasinal
he: איפוס ססמה
hr: Resetiranje zaporke
hu: Jelszó visszaállítás
id: Setel Ulang Sandi
is: Endurstilling lykilorðs
it: Ripristino password
ja: パスワードのリセット
ka_ge: პაროლის აღდგენა
lt_lt: Slaptažodžio atstatymas
nb_no: Tilbakestilling av passord
nl: Wachtwoord opnieuw instellen
pl: Reset hasła
pt_br: Reset de senha
pt_pt: Restaurar palavra-passe
ro: Resetare parolă
ru: Сбросить пароль
sc: Riprìstinu de sa crae
sk: Obnovenie hesla
sl: Ponastavitev gesla
sq: Rivendosni fjalëkalimin
sr: Ресетуј лозинку
sv: Återställ lösenord
tr: Parolamı sıfırla
ug: پارولنى ئەسلىگە كەلتۈرۈش
uk: Відновити пароль
vi: Đặt lại mật khẩu

source: Forgotten your password? Enter your email address below, and we'll send you an email allowing you to reset it.
ar: هل نسيت كلمة المرور؟ أدخل عنوان بريدك الإلكتروني أدناه ، وسنرسل لك رسالةً تُتيح لك إعادة تعيينه.
ast: ¿Escaeciesti la contraseña? Introduz abaxo la to direición de corréu electrónicu y unviámoste un mensaxe que te permita reaniciala.
bg: Забравили сте си паролата? Въведете своя имейл адрес по-долу и ние ще ви изпратим имейл, който ви позволява да го възстановите.
ca: Has oblidat la teva contrassenya? Introduïu la vostra adreça de correu electrònic a continuació i us enviarem un correu electrònic que us permetrà restablir-la.
cs: Zapomněli jste své heslo? Zadejte níže svou e-mailovou adresu na kterou bude odeslán e-mail pro jeho resetování.
cy_gb: Wedi anghofio eich cyfrinair? Rhowch eich cyfeiriad e-bost isod, a byddwn yn anfon e-bost atoch yn caniatáu i chi ei ailosod.
da: Glemt dit kodeord? Indtast din e-mailadresse nedenfor, og vi sender dig en e-mail, så du kan nulstille den.
de: Passwort vergessen? Gib unten deine E-Mail-Adresse ein und es wird dir eine E-Mail, mit der du dein Passwort zurücksetzen kannst, zugeschickt.
el: Έχετε ξεχάσει το συνθηματικό σας; Εισάγετε την διεύθυνση e-mail παρακάτω, και θα σας στείλουμε ένα e-mail που θα σας επιτρέψει να το επαναφέρετε.
es: ¿Ha olvidado su contraseña? Introduzca su dirección de email abajo y le enviaremos un email para que la resetee.
et_ee: Kas unustasid oma salasõna? Sisesta alljärgnevalt oma e-posti aadress ja saadame sulle e-kirja võimalusega salasõna lähtestada.
eu: Pasahitza ahaztu duzu? Idatzi zure helbide elektronikoa behean eta mezu elektroniko bat bidaliko dizugu berrezarri ahal izateko.
fi: Unohditko salasanasi? Syötä sähköpostiosoitteesi alle, ja lähetämme sinulle linkin salasanan nollaamiseen.
fr: Mot de passe oublié ? Saisissez votre adresse e-mail ci-dessous et nous vous enverrons un e-mail permettant de le réinitialiser.
gl: Esqueceu o seu contrasinal? Introduza o seu enderezo de correo a continuación e enviarémoslle un correo para que poida restabelecelo.
hr: Zaboravili ste zaporku? U nastavku unesite svoju adresu e-pošte i poslat ćemo vam poruku koja vam omogućuje resetiranje zaporke.
hu: Elfelejtette a jelszavát? Adja meg az e-mail-címét, és küldünk egy e-mailt a visszaállítási információkkal.
id: Lupa kata sandi Anda? Masukkan alamat surel Anda di bawah, dan kami akan mengirimkan surel yang memungkinkan Anda untuk mengatur ulang.
is: Gleymdirðu lykilorðinu? Settu inn tölvupóstfangið þitt hér fyrir neðan, og við sendum þér leiðbeiningar í tölvupósti hvernig á að stilla nýtt lykilorð.
it: Hai dimenticato la password? Digita il tuo indirizzo di posta elettronica in basso e ti invieremo un'email che ti consentirà di ripristinarla.
ja: パスワードをお忘れですか？下にあなたのメールアドレスを入力してください。こちらからパスワードを再設定するためのメールをお送りします。
nb_no: Glemt passordet ditt? Skriv inn e-postadressen din nedenfor, så sender vi deg en e-post som lar deg tilbakestille det.
nl: Wachtwoord vergeten? Voer je e-mailadres hieronder in en we sturen je een e-mail waarmee je het opnieuw kunt instellen.
pl: Zapomniałeś swoje hasło? Wpisz poniżej swój adres e-mail, a my wyślemy wiadomość umożliwiającą jego zresetowanie.
pt_br: Esqueceu sua senha? Digite abaixo seu endereço de e-mail e nós lhe enviaremos um e-mail para que você possa redefini-la.
pt_pt: Esqueceu a sua palavra-passe? Preencha o seu endereço de correio eletrónico abaixo, e enviaremos um correio eletrónico que permitirá reconfigura-la.
ro: Ați uitat parola? Introduceți mai jos adresa de mail și vă vom trimite un email care să vă permită resetarea ei.
ru: Забыли пароль? Ниже введите свой адрес электронной почты для получения сообщения с указаниями по сбросу пароля.
sc: As iscaressidu sa crae? Inserta s'indiritzu tuo de posta eletrònica in suta, t'amus a imbiare unu messàgiu de posta pro ti permìtere de ddu torrare a cunfigurare.
sk: Zabudnuté heslo? Zadajte svoju e-mailovú adresu a my vám pošleme e-mail, ktorý vám umožní ho zmeniť.
sl: Ali ste pozabili geslo? Vpišite elektronski naslov in prejeli boste sporočilo z navodili za ponastavitev.
sr: Заборавили сте своју лозинку? Унесите своју и-мејл адресу у поље испод, па ћемо вам послаци и-мејл који вам омогућава да је ресетујете.
sv: Har du glömt ditt lösenord? Ange din e-postadress nedan så skickar vi ett e-postmeddelande med information om hur du återställer det.
tr: Parolanızı unuttuysanız aşağıya e-posta adresinizi yazın. Parola sıfırlama bağlantısı e-posta adresinize gönderilecek.
ug: پارولىڭىزنى ئۇنتۇپ قالدىڭىزمۇ؟ تۆۋەندىكى ئېلېكترونلۇق خەت ئادرېسىڭىزنى كىرگۈزۈڭ ، بىز سىزگە قايتا ئېلېكترونلۇق خەت ئەۋەتىمىز.
uk: Забули пароль? Зазначте вашу електронну адресу і ми надішлемо електронний лист, який дозволить відновити ваш пароль.
vi: Quên mật khẩu? Nhập địa chỉ email của bạn phía dưới, chúng tôi sẽ gửi cho bạn một email để đặt lại mật khẩu.

source: Reset My Password
ar: إعادة تعيين كلمة مروري
ast: Reafitar la mio contraseña
bg: Възстановяване на вашата парола
ca: Canvia la meva contrasenya
cs: Resetovat moje heslo
cy_gb: Ailosod Eich Cyfrinair
da: Nulstil min adgangskode
de: Setze mein Passwort zurück
el: Επαναφορά συνθηματικού
eo: Restarigi mian pasvorton
es: Restablecer mi contraseña
es_cr: Restablecer mi contraseña
et_ee: Lähtesta minu salasõna
eu: Berrezarri nire pasahitza
fa: بازنشانی گذرواژه‌ام
fi: Palauta salasanani
fr: Réinitialiser mon mot de passe
gl: Restabelecer o meu contrasinal
he: איפוס הססמה שלי
hr: Resetiraj moju zaporku
hu: Jelszó visszaállítása
id: Setel Ulang Kata Sandi Saya
is: Endursetja lykilorðið mitt
it: Ripristina la password
ja: 私のパスワードをリセットする
ka_ge: ჩემი პაროლის განახლება
lt_lt: Atstatyti mano slaptažodį
nb_no: Tilbakestill mitt passord
nl: Mijn wachtwoord opnieuw instellen
pl: Zresetuj moje hasło
pt_br: Resetar minha senha
pt_pt: Restaurar a minha palavra-passe
ro: Resetare parolă
ru: Сбросить пароль
sc: Riprìstina sa crae mia
sk: Obnoviť moje heslo
sl: Ponastavi geslo
sq: Rivendos Fjalëkalimin Tim
sr: Ресетуј моју лозинку
sv: Återställ mitt lösenord
tr: Parolamı sıfırla
ug: پارولىمنى ئەسلىگە كەلتۈرۈڭ
uk: Перевстановити мій пароль
vi: Đặt lại mật khẩu

source: Please contact us if you have any trouble resetting your password
ar: رجاءُ، إتصل بنا إذا ما واجهتك صعوبة في إعادة تعيين كلمة مرورك
ast: Ponte en contautu con nós si tienes dalgún problema al reafitar la contraseña
bg: Моля, свържете се с нас, ако имате проблеми с възстановяването на паролата ви.
ca: Contacteu amb nosaltres si teniu qualsevol problema per restablir la contrasenya
cs: Pokud máte problém resetovat své heslo, obraťte se na nás
cy_gb: Cysylltwch â ni os ydych yn cael unrhyw drafferth ailosod eich cyfrinair
da: Kontakt os hvis du har problemer med at nulstille din adgangskode
de: Bitte kontaktiere uns, wenn du Probleme hast dein Passwort zurückzusetzen
el: Παρακαλούμε όπως επικοινωνήσετε μαζί μας αν έχετε πρόβλημα στην ανάκτηση του συνθηματικού σας
eo: Bv. kontakti nin, ĉu vi havas problemon kun pasvorta restarigo.
es: Por favor, contacte con nosotros si tiene algún problema al restablecer la contraseña
es_cr: Por favor contáctanos si tienes algún problema al restablecer tu contraseña
et_ee: Kui sinu salasõna lähtestamisel tekib probleeme, siis palun võta meiega ühendust
eu: Jarri gurekin harremanetan mesedez, zure pasahitza berrezartzeko arazoak badituzu
fa: اگر در تنظیم مجدد رمز عبور خود مشکلی دارید با ما تماس بگیرید
fi: Ota meihin yhteyttä, jos sinulla on ongelmia salasanan palautuksessa
fr: Merci de nous contacter si vous avez des difficultés pour réinitialiser votre mot de passe
gl: Contacte con nós se ten algún problema ao restabelecer o contrasinal
he: נא ליצור אתנו קשר אם נתקלת בבעיות בעת איפוס הססמה שלך
hr: Obratite nam se ako imate ikakvih problema pri resetiranju zaporke
hu: Lépjen velünk kapcsolatba, ha bármi problémája van a jelszó visszaállítással kapcsolatban
id: Mohon kontak kami apabila Anda memiliki masalah menyetel ulang kata sandi
is: Hafðu samband við okkur ef þú lendir í vandræðum við að endurstilla lykilorðið þitt
it: Contattaci se hai problemi a reimpostare la tua password
ja: パスワードをリセットする際に問題が発生した場合は、お問い合わせください
ka_ge: დაგვიკავშირდით თუ პაროლის აღდგენასთან შეგექმნებათ პრობლემები
lt_lt: Jei nepavyko atstatyti slaptažodį, susisiekite su mumis
nb_no: Kontakt oss dersom du har problemer med å tilbakestille passordet ditt
nl: Neem contact met ons op als je problemen hebt met het herstellen van je wachtwoord
pl: W razie problemów ze zresetowaniem hasła skontaktuj się z nami
pt_br: Por favor entre em contato conosco se você está tendo problemas para resetar sua senha
pt_pt: Por favor contacte-nos se tiver problemas a restaurar a palavra-passe
ro: Contactați-ne dacă aveți probleme la resetarea parolei
ru: Если возникли проблемы со сбросом пароля, пожалуйста, свяжитесь с нами
sc: Cuntata·nos si tenes problemas ripristinende sa crae
sk: Ak máte nejaké problémy s obnovením hesla, kontaktujte nás
sl: V primeru težav s ponastavitvijo gesla, nam pošljite sporočilo
sq: Ju lutem na kontaktoni në qoftë se keni vështirësi në rivendosjen e fjalëkalimit tuaj.
sr: Контактирајте нас ако имате икаквих проблема приликом ресетовања лозинке
sv: Vänligen kontakta oss om du har några problem med att återställa ditt lösenord
tr: Parolanızı sıfırlamakta sorun yaşıyorsanız bizimle görüşün
ug: پارولىڭىزنى قايتا بەلگىلەشتە مەسىلىگە يولۇقسىڭىز بىز بىلەن ئالاقىلىشىڭ
uk: Будь ласка, сконтактуйте з нами, якщо у вас виникнуть проблеми з відновленням пароля
vi: Vui lòng liên hệ chúng tôi nếu bạn có bất cứ vấn đề gì về đặt lại mật khẩu của bạn
