Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Rating comments support <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. Do not use rating comments to report bugs or request features. Neither developers nor users will be notified of your comment. A rating without a comment still counts, but will not be listed below.
ar: الملاحظات التقييمة تدعم <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">تنسيق ماركداون</a>. لا تستعمل الملاحظات التقييمة للإبلاغ عن أعطال أو لطلب مزايا. إذ لن يتم إعلام المطورين أو المستخدِمين الآخرين بملاحظاتك. التقييم بدون إبداء ملاحظات سيتم احتسابه لكنه لن يظهر في القائمة أدناه.
ast: Los comentarios de valoración sofiten <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. Nun uses estos comentarios pa informar de fallos o solicitar funciones nueves. Nin los desendolcadores nin los usuarios van recibir avisos del to comentariu. Una valoración ensin comentariu tamién cuenta más nun se llista abaxo.
ca: Els comentaris de puntuació admeten <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a> . No utilitzeu comentaris de classificació per informar d'errors o sol·licitar funcionalitat. Ni els desenvolupadors ni els usuaris rebran notificacions del teu comentari. Una puntuació sense comentari encara compta, però no apareixerà a continuació.
cs: Komentáře hodnocení podporují <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>značky. Nepoužívejte komentáře hodnocení k hlášení chyb, nebo žádostem o nové vlastnosti. Ani vývojáři, ani uživatelé nebudou na váš komentář upozorněni. Hodnocení bez komentáře se stále počítá, ale mezi těmi níže uvedenými se nezobrazí.
da: Bedømmelseskommentarer understøtter <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. Brug ikke bedømmelseskommentarer til rapportering af fejl eller anmodninger om funktioner. Hverken udviklere eller brugere vil blive orienteret om din kommentar. En bedømmelse uden en kommentar tæller stadig, men vil ikke blive vist forneden.
de: Die Verwendung von <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a> bei Bewertungen ist möglich. Bitte benutze die Bewertungen nicht, um Fehler zu melden oder Funktionen vorzuschlagen. Weder Entwickler, noch Benutzer, werden über deine Bewertung informiert. Eine Bewertung ohne Kommentar wird zwar gewertet, aber unten nicht angezeigt.
es: Los comentarios de opiniones soportan <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. No los utilice para reportar bugs o solicitar características nuevas. Ni los desarrolladores ni los usuarios serán notificados de su comentario. Puede hacerse una opinión sin comentarios, pero no será listada.
eu: Balorazio iruzkinek<a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a> onartzen dute. Ez erabili balorazio iruzkinak arazoen berri eman edo ezaugarriak eskatzeko. Zure iruzkinaren jakinarazpenik ez zaie bidaltzen garatzaileei edo beste erabiltzaileei. Iruzkinik gabeko balorazioak kontuan hartzen dira, baina ez dira behean erakusten.
fr: Les commentaires d’évaluation supportent le <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. N’utilisez pas les commentaires d’évaluation pour signaler des bugs ou demander de nouvelles fonctionnalités. Ni les développeurs ni les utilisateurs ne seront notifiés de votre commentaire. Une évaluation sans commentaire sera pris en compte mais ne sera pas listé ci-dessous.
gl: Os comentarios de valoración admiten <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. Non use os comentarios de cualificación para informar de fallos ou para solicitar funcionalidades. Nin os desenvolvedores nin os usuarios serán notificados do seu comentario. Unha valoración sen comentarios tamén conta, mais non se enumerará a seguir.
hu: Az értékelő hozzászólások támogatják a <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a> formázást. Ne használja az értékelő hozzászólásokat hibabejelentésre vagy funkciók kérésére. Sem a fejlesztők, sem a felhasználók nem értesülnek a hozzászólásáról. A hozzászólás nélküli értékelések is számítanak, de nem lesznek megjelenítve alul.
it: Supporto per i commenti di valutazione <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. Non usare commenti di valutazione per segnalare bug o richiedere funzionalità. Né gli sviluppatori né gli utenti saranno informati del tuo commento. Una valutazione senza commento conta comunque, ma non verrà elencata di seguito.
ja: 評価コメントは<a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>をサポートしています。バグの報告や機能のリクエストには評価コメントを使用しないでください。あなたのコメントは開発者やユーザに通知されません。コメントなしの評価もカウントされますが、以下のリストには表示されません。
nb_no: Vurderingskommentarer støtter bruk av <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. Ikke bruk vurderingskommentarer til innrapportering av feil eller funksjonsforespørsler. Verken utviklere eller brukere vil få nyss om kommentaren din. En vurdering uten kommentar vil bli talt, men ikke listet opp nedenfor.
nl: Beoordelingscommentaar ondersteunt <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. Gebruik beoordelingscommentaar niet om bugs te melden of nieuwe features aan te vragen. Ontwikkelaars en gebruikers zullen geen melding ontvangen van je commentaar. Een beoordeling zonder commentaar telt gewoon mee, maar wordt hieronder niet weergegeven.
pl: Komentarze oceniające wspierają <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. Nie używaj komentarzy oceniających do zgłaszania błędów lub żądań funkcji. Ani programiści, ani użytkownicy nie zostaną powiadomieni o Twoim komentarzu. Ocena bez komentarza nadal się liczy, ale nie będzie wymieniona poniżej.
pt_br: Os comentários de avaliação são compatíveis com <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. Não use comentários de avaliação para relatar bugs ou solicitar recursos. Nem os desenvolvedores nem os usuários serão notificados sobre o seu comentário. Uma avaliação sem um comentário ainda conta, mas não será listada abaixo.
ru: Комментарии с рейтингом поддерживают <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax"> Markdown</a>. Не используйте комментарии с рейтингом для сообщения об ошибках или запроса функций. Ни разработчики, ни пользователи не будут уведомлены о вашем комментарии. Рейтинг без комментария всё равно учитывается, но не будет указан ниже.
sk: Komentáre k hodnoteniu podporujú <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. Nepoužívajte komentáre na hlásenie chýb alebo žiadosti o funkcie. Ani vývojári, ani užívatelia nebudú informovaní o vašom komentári. Hodnotenie bez komentára sa stále započíta, ale nebude uvedené nižšie.
sr: Коментари на оцене подржавају <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a> синтаксу. Не користите коментаре на оцене да пријављујете грешке или да тражите нове функционалности. Ни програмери ни корисници неће бити обавештени о Вашем коментару. Оцена без коментара се исто рачуна, али неће бити излистана испод.
tr: Değerlendirme yorumları desteği <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. Değerlendirme yorumlarında hata bildirimi ve özellik isteği yapmayın. Geliştirici ya da kullanıcılar yorumunuzu farketmez. Yorum bulunmayan değerlendirmeler de hesaba katılır ancak aşağıda görüntülenmez.
ug: باھا باھالىرى <a rel = "noopener noreferrer" href = "https://daringfireball.net/projects/markdown/syntax"> Markdown </a> نى قوللايدۇ. خاتالىق ياكى دوكلات ئىقتىدارلىرىنى دوكلات قىلىش ئۈچۈن باھا باھالىرىنى ئىشلەتمەڭ. باھايىڭىزغا ئاچقۇچىلار ۋە ئىشلەتكۈچىلەرگە ئۇقتۇرۇش قىلىنمايدۇ. باھا يوق باھا يەنىلا ھېسابلىنىدۇ ، ئەمما تۆۋەندە كۆرسىتىلمەيدۇ.
uk: Коментарі до оцінки підтримують <a rel="noopener noreferrer" href="https://daringfireball.net/projects/markdown/syntax">Markdown</a>. Не використовуйте коментарі до оцінки для повідомлення про вади чи для запитів щодо функцій. Ані розробники, ані користувачі не отримають сповіщення про ваш коментар. Оцінка без коментаря також враховується, але не зʼявляється в переліку нижче.

source: Update rating
ar: تحديث التقييم
ast: Anovar la valoración
bg: Актуализиране на рейтинга
ca: S'està actualitzant la puntuació
cs: Aktualizovat hodnocení
cy_gb: Diweddaru graddio
da: Updater bedømmelse
de: Bewertung aktualisieren
el: Ενημέρωση αξιολόγησης
eo: Ĝisdatigi pritakson
es: Actualizar reseña
es_cr: Actualizar calificación
et_ee: Muuda hinnangut
eu: Eguneratu balorazioa
fa: به‌روز رسانی رتبه‌بندی
fi: Päivitä arvostelu
fr: Modifier l’évaluation
gl: Actualizar a valoración
he: עדכון דירוג
hr: Ažuriraj ocjenu
hu: Értékelés frissítése
id: Penilaian pembaharuan
is: Uppfæra einkunn
it: Aggiorna la valutazione
ja: 評価を更新
ka_ge: რეიტინგის განახლება
lt_lt: Atnaujinti įvertinimą
nb_no: Oppdater vurdering
nl: Beoordeling bijwerken
pl: Zaktualizuj ocenę
pt_br: Atualizar avaliação
pt_pt: Atualizar avaliação
ro: Actualizează evaluarea
ru: Обновить рейтинг
sc: Agiorna sa valutatzione
sk: Aktualizovať hodnotenie
sl: Posodobi oceno
sq: Përditeso vlerësimin
sr: Ажурирај оцену
sv: Uppdateringsbetyg
tr: Değerlendirmeyi güncelle
ug: دەرىجىسىنى يېڭىلاش
uk: Оновити рейтинг
vi: Cập nhập đánh giá

source: Submit rating
ar: إرسال التقييم
ast: Unviar la valoración
bg: Изпращане на оценката
ca: Envia la puntuació
cs: Odeslat hodnocení
cy_gb: Cyflwyno graddio
da: Indsend bedømmelse
de: Bewertung übermitteln
el: Αποστολή αξιολόγησης
eo: Sendi pritakson
es: Enviar reseña
es_cr: Enviar calificación
eu: Bidali balorazioa
fa: ثبت رتبه‌بندی
fi: Lähetä arvostelu
fr: Envoyer l’évaluation
gl: Enviar a valoración
he: הגשת דירוג
hr: Pošalji ocjenu
hu: Értékelés beküldése
id: Kirim ulasan
is: Senda inn einkunn
it: Invia la valutazione
ja: 評価を送信
ka_ge: რეიტინგის გაგზავნა
lt_lt: Pateikti įvertinimus
nb_no: Send vurdering
nl: Verstuur beoordeling
pl: Wyślij ocenę
pt_br: Submeter avaliação
pt_pt: Submeter avaliação
ro: Trimite evaluarea
ru: Добавить рейтинг
sc: Imbia valutatzione
sk: Odoslať hodnotenie
sl: Pošlji oceno
sq: Dërgo vlerësimin
sr: Пошаљи оцену
sv: Sätt betyg
tr: Değerlendirmeyi gönder
ug: باھا يوللاش
uk: Надішліть оцінку
vi: Gửi đánh giá

source: Switch language for the comments:
ar: تبديل لغة التعليقات
ast: Cambiar la llingua de los comentarios:
ca: Canvia la llengua per als comentaris:
cs: Přepnout jazyk komentářů:
da: Skift sprog for kommentarerne:
de: Sprache für die Kommentare wechseln:
es: Cambiar idioma para los comentarios:
eu: Aldatu iruzkinetarako hizkuntza:
fi: Vaihda kommenttien kieli:
fr: Changer la langue d’affichage des commentaires :
gl: Cambiar de idioma para os comentarios:
hu: Hozzászólások nyelvének átváltása:
id: Ubahn bahasa untuk komentar:
is: Skipta um tungumál fyrir athugasemdirnar:
it: Cambia la lingua dei commenti:
ja: コメントの言語を切り替える：
lt_lt: Perjungti komentarų kalbą:
nb_no: Bytt språk for kommentarene:
nl: Wijzig taal voor het commentaar:
pl: Zmień język komentarzy:
pt_br: Trocar idioma dos comentários:
pt_pt: Trocar língua para os comentários
ro: Schimbă limba pentru comentarii:
ru: Переключить язык комментариев:
sk: Prepínač jazyka pre komentáre:
sl: Preklopi jezik za opombe:
sr: Промени језика за коментаре:
sv: Byt språk för kommentarerna:
tr: Yorum dilini değiştir:
ug: باھا ئۈچۈن تىل ئالماشتۇرۇڭ:
uk: Перемкнути мову коментарів:

source: Register integration
ar: تسجيل التكامل
ast: Rexistrar la integración
bg: Интегриране на регистър
ca: Integració de registre
cs: Zaregistrovat napojení
cy_gb: Cofrestru integreiddio
da: Registrer integration
de: Einbindung registrieren
el: Εγγραφή ενσωμάτωσης
es: Registrar integración
et_ee: Registreeri lõiming
eu: Erregistratze integrazioa
fa: ثبت یکپارچگی
fi: Rekisteröi integraatio
fr: Inscrire l’intégration
gl: Rexistrar a integración
hr: Registriraj integraciju
hu: Integráció regisztrálása
id: Daftarkan integrasi
is: Skrá samþættingu
it: Registra integrazione
ja: インテグレーションを登録
lt_lt: Registruoti integraciją
nb_no: Registrer integrering
nl: Registreer integratie
pl: Zarejestruj integrację
pt_br: Registrar integração
pt_pt: Registar integração
ro: Înregistrează integrarea
ru: Регистрация интеграции
sc: Registra integratzione
sk: Registrovať integráciu
sl: Vpiši združevalnik
sr: Региструј интеграцију
sv: Registrera integration
tr: Bütünleştirmeyi kaydet
ug: تىزىملاشنى بىرلەشتۈرۈش
uk: Реєстраційна інтеграція
vi: Tích hợp cho đăng ký

source: Moderate integration
ar: تكامل متوسط
ast: Integración moderada
bg: Умерена интеграция
ca: Integració de moderació
cs: Moderovat napojení
cy_gb: Integreiddio cymedrol
da: Administrer integration
de: Einbindung moderieren
el: Συντονισμός ενσωμάτωσης
es: Modera integración
et_ee: Modereeri lõimingut
eu: Moderatze integrazioa
fa: مدیریت یکپارچگی
fi: Moderoi integraatio
fr: Modérer l’intégration
gl: Integración moderada
hr: Upravljaj integracijom
hu: Integráció moderálása
id: Integrasi sedang
is: Sýsla með samþættingu
it: Modera integrazione
ja: インテグレーションを管理
lt_lt: Peržiūrėti integraciją
nb_no: Moderere integrering
nl: Beperkte integratie
pl: Moderuj integrację
pt_br: Moderar integrações
pt_pt: Moderar integração
ro: Moderează integrarea
ru: Управлять интеграцией
sc: Mòdera integratzione
sk: Riadiť napojenia
sl: Nadzor združevalnika
sr: Модериши интеграцију
sv: Moderera integration
tr: Bütünleştirme yönetimi
ug: ئوتتۇراھال بىرلەشتۈرۈش
uk: Можерувати інтеграцію
vi: Tích hợp vừa phải

source: Edit integration
ar: تحرير التكامل
ast: Editar la integración
bg: Редактиране на интеграцията
ca: Integració d'edició
cs: Upravit napojení
cy_gb: Golygu integreiddio
da: Rediger integration
de: Einbindung bearbeiten
el: Επεξεργασία ενσωμάτωσης
es: Editar integración
et_ee: Muuda lõimingut
eu: Editatze integrazioa
fa: ویرایش یکپارچگی
fi: Muokkaa integraatiota
fr: Modifier l’intégration
gl: Editar a integración
hr: Uredi integraciju
hu: Integráció szerkesztése
id: Sunting integrasi
is: Breyta samþættingu
it: Modifica l'integrazione
ja: インテグレーションを編集
lt_lt: Redaguoti integraciją
nb_no: Rediger integrering
nl: Bewerk integratie
pl: Edytuj integrację
pt_br: Editar integração
pt_pt: Editar integração
ro: Editează integrarea
ru: Изменить интеграцию
sc: Modìfica integratzione
sk: Úprava integrácie
sl: Uredi združevalnik
sr: Измени интеграцију
sv: Redigera integration
tr: Bütünleştirmeyi düzenle
ug: بىرلەشتۈرۈشنى تەھرىرلەڭ
uk: Редагувати інтеграцію
vi: Tích hợp cho sửa đổi

source: Update
ar: تحديث
ast: Anovar
bg: Обновяване
ca: Actualitza
cs: Aktualizovat
cy_gb: Diweddaru
da: Opdater
de: Aktualisieren
el: Ενημέρωση
eo: Ĝisdatigi
es: Actualizar
es_cr: Actualizar
et_ee: Uuenda
eu: Eguneratu
fa: به‌روز رسانی
fi: Päivitä
fr: Mettre à jour
gl: Actualizar
he: עדכון
hr: Ažuriraj
hu: Frissítés
id: Perbarui
is: Uppfæra
it: Aggiorna
ja: 更新
ka_ge: განახლება
lt_lt: Atnaujinti
nb_no: Oppdater
nl: Bijwerken
pl: Aktualizuj
pt_br: Atualizar
pt_pt: Atualizar
ro: Actualizare
ru: Обновить
sc: Agiorna
sk: Aktualizovať
sl: Posodobi
sq: Përditëso
sr: Ажурирај
sv: Uppdatera
tr: Güncelle
ug: يېڭىلا
uk: Оновлення
vi: Cập nhật

source: Approve
ar: إعتماد
ast: Aprobar
bg: Одобрение
ca: Aprova
cs: Schválit
cy_gb: Cymeradwyo
da: Godkend
de: Genehmigen
el: Εγκρίνεται
eo: Aprobi
es: Aprobar
et_ee: Kinnita
eu: Onartu
fa: تأیید
fi: Hyväksy
fr: Approuver
gl: Aprobar
he: אישור
hr: Odobri
hu: Jóváhagyás
id: Menyetujui
is: Samþykkja
it: Approva
ja: 承認
lt_lt: Patvirtinti
nb_no: Godkjenn
nl: Goedkeuren
pl: Zatwierdź
pt_br: Aprovar
pt_pt: Aprovar
ro: Aprobă
ru: Подтвердить
sc: Aprova
sk: Schváliť
sl: Odobri
sq: Mirato
sr: Одобри
sv: Godkänn
tr: Onayla
ug: تەستىق
uk: Схвалити
vi: Chấp thuận

source: Reject
ar: رفض
ast: Refugar
bg: Откажи
ca: Rebutja
cs: Odmítnout
cy_gb: Gwrthod
da: Afvis
de: Ablehnen
el: Απόρριψη
eo: Rifuzi
es: Rechazar
et_ee: Keeldu
eu: Ukatu
fa: رد کردن
fi: Hylkää
fr: Refuser
gl: Rexeitar
he: דחייה
hr: Odbij
hu: Elutasítás
id: Ditolak
is: Hafna
it: Rifiuta
ja: 拒否
lt_lt: Atmesti
nb_no: Avvis
nl: Afwijzen
pl: Odrzuć
pt_br: Rejeitar
pt_pt: Rejeitar
ro: Respinge
ru: Отклонить
sc: Refuda
sk: Odmietnuť
sl: Zavrni
sr: Одбаци
sv: Avvisa
tr: Reddet
ug: رەت قىلىش
uk: Скасувати
vi: ‎Từ chối‎

source: Relevance
ar: الصلة بالموضوع
ast: Relevancia
bg: Съответствие
ca: Rellevància
cs: Relevantnost
da: Relevans
de: Wichtigkeit
el: Συνάφεια
es: Relevancia
et_ee: Asjakohasus
eu: Garrantzia
fa: ارتباط
fi: Relevanssi
fr: Pertinence
gl: Relevancia
he: רלוונטיות
hr: Važnost
hu: Relevancia
is: Samsvörun
it: Importanza
ja: 関連性
lt_lt: Aktualumas
nb_no: Relevans
nl: Relevantie
pl: Ważne
pt_br: Relevância
ru: Актуальность
sc: Importàntzia
sk: Relevantnosť
sl: Pomembnost
sr: Релевантност
sv: Relevans
tr: İlişki
uk: Відповідність

source: Alphabetically
ar: أبجديا
ast: Alfabéticamente
bg: По азбучен ред
ca: Alfabèticament
cs: Abecedně
cy_gb: Trefn yr Wyddor
da: Alfabetisk
de: Alphabetisch
el: Αλφαβητικά
eo: Alfabete
es: Alfabético
es_cr: Alfabéticamente
et_ee: Tähestiku järjekorras
eu: Alfabetikoki
fa: الفبایی
fi: Aakkosjärjestys
fr: Par ordre alphabétique
gl: Alfabeticamente
he: בסדר האלף-בית
hr: Abecedno
hu: Betűrendben
id: Berdasarkan abjad
is: Í stafrófsröð
it: Ordine alfabetico
ja: アルファベット順
ka_ge: ანბანის მიხედვით
lt_lt: Pagal abėcėlę
nb_no: Alfabetisk
nl: Alfabetisch
pl: Alfabetycznie
pt_br: Alfabeticamente
pt_pt: Alfabeticamente
ro: Alfabetic
ru: В алфавитном порядке
sc: Òrdine alfabèticu
sk: Abecedne
sl: Abecedno
sq: Alfabetikisht
sr: Абецедно
sv: Alfabetisk
tr: Alfabetik
ug: ئېلىپبە شەكلىدە
uk: За алфавітом
vi: Theo bảng chữ cái

source: Latest release
ar: أحدَث إصدار
ast: Última versión
bg: Най-новата версия
ca: Darrera versió
cs: Nejnovější vydání
da: Seneste udgivelse
de: Letzte Veröffentlichung
es: Última versión
et_ee: Viimane versioon
eu: Azken bertsioa
fi: Viimeisin julkaisu
fr: Dernières sorties
gl: Última edición
hu: Legutóbbi kiadás
id: Rilis terkini
is: Nýjasta útgáfa
it: Ultima versione
ja: 最新のリリース
nb_no: Siste utgivelse
nl: Laatste versie
pl: Najnowsze wydanie
pt_br: Último lançamento
pt_pt: Lançamento mais recente
ro: Ultima versiune
ru: Последний релиз
sk: Najnovšie vydanie
sl: Zadnja izdaja
sr: Најновије издање
sv: Senaste version
tr: Güncel sürüm
ug: ئەڭ يېڭى ئېلان قىلىنغان
uk: Остання збірка

source: Rating (recent)
ar: التقييم (الحالي)
ast: Valoración (recién)
bg: Оценки (последни)
ca: Puntuacions (més recent)
cs: Hodnocení (nedávné)
cy_gb: Graddio (diweddar)
da: Bedømmelse (nylig)
de: Bewertung (kürzlich)
el: Αξιολόγηση (πρόσφατη)
eo: Pritakso (freŝdata)
es: Calificación (reciente)
es_cr: Calificación (reciente)
et_ee: Hinnang (hiljutine)
eu: Balorazioa (oraintsukoa)
fa: رتبه بندی (اخیر)
fi: Arviointi (viimeaikainen)
fr: Évaluations (récentes)
gl: Valoración (recente)
he: דירוג (עדכני)
hr: Ocjena (nedavno)
hu: Értékelés (legutóbbi)
id: Peringkat (terkini)
is: Einkunn (nýlega)
it: Valutazione (recente)
ja: 評価 （最近）
ka_ge: რეიტინგი (უახლესი)
lt_lt: Įvertinimas (naujausias)
nb_no: Vurdering (nylig)
nl: Beoordeling (recent)
pl: Ocena (ostatnia)
pt_br: Avaliação (recente)
pt_pt: Avaliação (recente)
ru: Рейтинг (недавний)
sc: Valutatzione (reghente)
sk: Hodnotenie (nedávne)
sl: Ocena (nedavna)
sq: Vlerësimet(e fundit)
sr: По оцени (скорашње)
sv: Betyg (senaste)
tr: Değerlendirme (son)
ug: باھا (يېقىنقى)
uk: Рейтинг (нещодавньо)
vi: Đánh giá(gần đây)

source: My apps
ar: تطبيقاتي
ast: Les mios aplicaciones
bg: Моите приложения
ca: Les meves aplicacions
cs: Moje aplikace
cy_gb: Fy apiau
da: Mine apps
de: Meine Apps
el: Οι εφαρμογές μου
eo: Miaj aplikaĵoj
es: Mis apps
es_cr: Mis aplicaciones
et_ee: Minu rakendused
eu: Nire aplikazioak
fa: کاره‌های من
fi: Sovellukseni
fr: Mes applications
gl: As miñas aplicacións
he: היישומונים שלי
hr: Moje aplikacije
hu: Saját alkalmazások
id: Aplikasi saya
is: Forritin mín
it: Le mie applicazioni
ja: 私のアプリ
ka_ge: ჩემი აპლიკაციები
lt_lt: Mano programėlės
nb_no: Mine apper
nl: Mijn apps
pl: Moje aplikacje
pt_br: Meus aplicativos
pt_pt: As minhas aplicações
ro: Aplicațiile mele
ru: Мои приложения
sc: Is aplicatziones mias
sk: Moje aplikácie
sl: Izbrani programi
sq: Aplikacionet e mia
sr: Моје апликације
sv: Mina appar
tr: Uygulamlarım
ug: ئەپلىرىم
uk: Мої застосунки
vi: Các ứng dụng của tôi
