Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: AppAPI release Deploy methods
ar: طرق نشر إصدار AppAPI
ast: Métodos de despliegue de versiones d'AppAPI
ca: Mètodes de desplegament de llançament de l'AppAPI
cs: Metoda nasazení AppAPI vydání
cy_gb: Dulliau Defnyddio Rhyddhau AppAPI
da: AppAPI udgivelse udrulningsmetode
de: AppAPI-Verteilungsmethoden für die Veröffentlichung
es: Métodos de despliegue para los lanzamientos AppAPI
eu: AppAPI kaleratze hedapen metodoak
fr: AppAPI version méthodes de déploiements
gl: Métodos de despregadura dunha edición AppAPI
hu: AppAPI kiadás telepítési módjai
id: Metode Peluncuran rilis AppAPI
it: Metodi di deploy della versione AppAPI
ja: AppAPI リリース Deploy メソッド
nb_no: AppAPI-utgivelse distribueringsmetoder
nl: Inzetmethodes AppAPI-release
pl: Wersja AppAPI metod wdrażania
pt_br: Métodos de implantação dos lançmentos AppAPI
pt_pt: Métodos de implantação de lançamento AppAPI
ro: Metodele de implementare ale versiunii AppAPI
ru: Методы развертывания выпуска AppAPI
sk: Metódy nasadenia vydania AppAPI
sl: Metode izdaje AppAPI
sr: Методе за постављање AppAPI издања
sv: AppAPI release Deploy-metoder
tr: AppAPI sürümü dağıtım yöntemleri
ug: AppAPI قويۇپ بېرىش ئۇسۇللىرىنى ئېلان قىلدى
uk: Методи розгортання збірки AppAPI
vi: Triển khai các phương pháp phát hành AppAPI

source: Name of the API scope
ar: اسم نطاق الـ API
ast: Nome del ámbitu de l'API
bg: Наименование на API обхвата
ca: Nom de l'àmbit de l'API
cs: Název rozsahu API
cy_gb: Enw cwmpas yr API
da: API-scopets navn
de: Name des API-Bereichs
es: Nombre del ámbito API
eu: API irismenaren izena
fr: Nom de l'API scope
gl: Nome do ámbito da API
hu: Az API hatókör neve
id: Nama cakupan API
it: Nome dell'ambito API
ja: APIスコープの名前
nb_no: Navn på API-omfanget
nl: Naam van het API-bereik
pl: Nazwa zakresu API
pt_br: Nome do escopo da API
pt_pt: Nome do âmbito do API
ro: Numele domeniului API
ru: Имя области действия API
sk: Názov API rámca
sl: Ime obsega API
sr: Назив API опсега важења
tr: API kapsamının adı
ug: API دائىرىسىنىڭ ئىسمى
uk: Назва сфери застосування API
vi: Tên phạm vi API

source: AppAPI release API Scope
ar: نطاق إصدار الـ AppAPI
ast: Ámbitu de l'API de versiones d'AppAPI
ca: Àmbit de l'API del llançament de l'AppAPI
cs: Rozsah API AppAPI vydání
cy_gb: AppAPI rhyddhau API Scope
de: AppAPI-API-Bereich für die Veröffentlichung
es: Ámbito API para lanzamiento AppAPI
eu: AppAPI kaleratzearen API irismena
fr: AppAPI version API Scope
gl: Ámbito da edición AppAPI
hu: Az AppAPI kiadás API hatóköre
id: Cakupan API rilis AppAPI
it: Ambito API della versione AppAPI
ja: AppAPI リリース API スコープ
nb_no: AppAPI-utgivelse API-omfang
nl: API-bereik van AppAPI-release
pl: Zakres API wersji AppAPI
pt_br: Escopo da API de lançamento do AppAPI
pt_pt: Âmbito do API do lançamento AppAPI
ro: Domeniul API al versiunii AppAPI
ru: Область применения API-интерфейса выпуска AppAPI
sk: AppAPI vydanie API Scopes
sl: API obseg AppAPI izdaje
sr: API опсег важења AppAPI издања
tr: AppAPI sürümü API kapsamı
ug: AppAPI API دائىرىسىنى ئېلان قىلدى
uk: AppAPI збірка сфери застосування API
vi: Phạm vi API phát hành AppAPI

source: AppAPI release API Scopes
ar: نطاقات إصدار الــ AppAPI
ast: Ámbitos de l'API de versiones d'AppAPI
ca: Àmbits de l'API de llançament de l'AppAPI
cs: Rozsahy API AppAPI vydání
cy_gb: AppAPI rhyddhau API Scopes
de: AppAPI-API-Bereiche für die Veröffentlichung
es: Ámbitos API para lanzamientos AppAPI
eu: AppAPI kaleratzearen API irismenak
fr: AppAPI version API Scopes
gl: Ámbitos da edición AppAPI
hu: Az AppAPI kiadás API hatókörei
id: Cakupan API rilis AppAPI
it: Ambiti API della versione AppAPI
ja: AppAPI リリース API スコープ
nb_no: AppAPI-utgivelse API-omfang
nl: API-bereiken van AppAPI-release
pl: Zakresy API wersji AppAPI
pt_br: Escopos da API de lançamento da AppAPI
pt_pt: Âmbitos do API do lançamento AppAPI
ro: Domeniile API ale versiunii AppAPI
ru: Области применения API-интерфейса AppAPI release
sk: AppAPI vydanie API Scopes
sl: API obsegi AppAPI izdaje
sr: API опсези важења AppAPI издања
tr: AppAPI sürümü API kapsamları
ug: AppAPI API Scopes نى ئېلان قىلدى
uk: AppAPI збірка сфер застосування API
vi: Các phạm vi API phát hành AppAPI

source: App Release
ar: إصدار التطبيق
bg: Издание/версия/ на приложение
ca: Llançament de l'aplicació
cs: Vydání aplikace
da: App udgivelse
de: App Veröffentlichung
es: Versión de la app
eu: Aplikazioaren bertsioa
fi: Julkaisu
fr: App version
gl: Edición da aplicación
hu: Alkalmazás kiadása
id: Rilis Apl
is: Útgáfa forrits
it: Rilascio dell'App
ja: アプリのリリース
pl: Wydanie aplikacji
pt_br: Lançamento do Aplicativo
ru: Выпуск приложения
sk: Vydanie aplikácie
sr: Издање апликације
tr: Uygulama sürümü
uk: Випуск застосунку

source: Environment Variable Name
ar: اسم متغير البيئة
ca: Nom de variable d'entorn
cs: Název proměnné prostředí
da: Variabel miljøbetegnelse
de: Umgebungsvariablenname
es: Nombre de la variable de entorno
et_ee: Keskonnamuutuja nimi
eu: Inguruneko aldagaiaren izena
fi: Ympäristömuuttujan nimi
fr: Nom de la variable d'environnement
gl: Nome da variábel de contorno
hu: Környezeti változó neve
id: Nama Variabel Lingkungan
is: Heiti umhverfisbreytu
it: Nome Variabile Ambiente
ja: 環境変数名
nl: Naam omgevingsvariabele
pl: Nazwa zmiennej środowiskowej
pt_br: Nome da Variável de Ambiente
ru: Имя переменной окружения
sk: Meno premennej prostredia
sr: Име променљиве окружења
tr: Ortam değişkeni adı
ug: مۇھىت ئۆزگەرگۈچى ئىسمى
uk: Назва змінної оточення

source: Display Name
ar: إسم العرض
ast: Nome visible
bg: Име за визуализация
ca: Nom d'usuari
cs: Zobrazované jméno
da: Vist navn
de: Anzeigename
el: Εμφανιζόμενο όνομα
es: Nombre a mostrar
et_ee: Kuvatav nimi
eu: Izena erakutsi
fi: Näyttönimi
fr: Nom affiché
gl: Nome para amosar
he: שם תצוגה
hr: Ime
hu: Megjelenítendő név
id: Nama Tampilan
is: Birtingarnafn
it: Nome visualizzato
ja: 表示名
lt_lt: Rodomas vardas
nb_no: Visningsnavn
nl: Weergavenaam
pl: Wyświetlana nazwa
pt_br: Nome de Exibição
ru: Отображаемое имя
sk: Zobrazované meno
sr: Име за приказ
sv: Visningsnamn
tr: Görüntülenecek ad
ug: كۆرسىتىش ئىسمى
uk: Назва для показу

source: Default Value
ar: القيمة التلقائية
bg: Стойност по подразбиране
ca: Valor per defecte
cs: Výchozí hodnota
da: Standardværdi
de: Standardwert
es: Valor por defecto
et_ee: Vaikimisi väärtus
eu: Balio lehenetsia
fi: Oletusarvo
fr: Valeur par défaut
gl: Valor predeterminado
hu: Alapértelmezett érték
id: Nilai Baku
is: Sjálfgefið gildi
it: Valore Predefinito
ja: 初期値
lt_lt: Numatytoji reikšmė
nl: Standaardwaarde
pl: Wartość domyślna
pt_br: Valor Padrão
ru: Значение по умолчанию
sk: Predvolená Hodnota
sr: Подразумевана вредност
sv: Standardvärde
tr: Varsayılan değer
ug: كۆڭۈلدىكى قىممىتى
uk: Типове значення

source: AppAPI Release Environment Variable
ar: إصدار متغير البيئة AppAPI
ca: Variable d'entorn de llançament de l'AppAPI
cs: Proměnná prostředí vydání AppAPI
da: AppAPI Udgivelsesmiljø variabel
de: AppAPI Veröffentlichung Umgebungsvariable
es: Variable de Entorno del Lanzamiento AppAPI
eu: AppAPI bertsioaren inguruneko aldagaia
fr: AppAPI version de la variable d'environnement
gl: Variábel de contorno da edición da AppAPI
hu: AppAPI kiadás környezeti változója
is: Umhverfisbreyta AppAPI-útgáfu
it: Variabile di ambiente di rilascio dell'AppAPI
ja: AppAPIリリース環境変数
nl: AppAPI-release omgevingsvariabele
pl: Zmienna środowiskowa wydania AppAPI
pt_br: Variável de Ambiente AppAPI Release
ru: Переменная релизного окружения AppAPI
sk: Premenná prostredia vydania AppAPI
sr: Променљива окружења AppAPI издања
tr: AppAPI sürümü ortam değişkeni
ug: AppAPI ئېلان مۇھىتى ئۆزگىرىشچان

source: AppAPI Release Environment Variables
ar: إصدار متغيرات البيئة AppAPI
ca: Variables d'entorn de llançament de l'AppAPI
cs: Proměnné prostředí vydání AppAPI
da: AppAPI Udgivelsesmiljø variabler
de: AppAPI Veröffentlichung Umgebungsvariablen
es: Variables de Entorno del Lanzamiento AppAPI
eu: AppAPI bertsioaren inguruneko aldagaiak
fr: AppAPI version des variables d'environnements
gl: Variábeis de contorno da edición da AppAPI
hu: AppAPI kiadás környezeti változói
is: Umhverfisbreytur AppAPI-útgáfu
it: Variabili di ambiente di rilascio dell'AppAPI
ja: AppAPIリリース環境変数
nl: AppAPI-release omgevingsvariabelen
pl: Zmienne środowiskowe wydania AppAPI
pt_br: Variáveis de Ambiente AppAPI Release
ru: Переменные релизного окружения AppAPI
sk: Premenné prostredia vydania AppAPI
sr: Променљиве окружења AppAPI издања
tr: AppAPI sürümü ortam değişkenleri
ug: AppAPI مۇھىت ئۆزگەرگۈچى مىقدارنى ئېلان قىلدى

source: Image URL
ar: رابط الصورة
ast: URL de la imaxe
bg: URL адрес на изображение
ca: URL de la imatge
cs: URL adresa obrázku
cy_gb: URL delwedd
da: Billede URL
de: Bild-URL
el: URL εικόνας
eo: Retadreso de la bildo
es: URL de imagen
es_cr: URL de la imagen
et_ee: Pildi võrguaadress
eu: Irudiaren URLa
fa: نشانی تصویر
fi: Kuvan URL-osoite
fr: URL de l’image
gl: URL da imaxe
he: כתובת תמונה
hr: URL slike
hu: Kép URL
id: URL Gambar
is: Slóð myndar
it: URL immagine
ja: 画像URL
ka_ge: სურათის URL
lt_lt: Paveikslo URL
nb_no: Bildets URL
nl: Afbeelding URL
pl: URL obrazu
pt_br: URL da imagem
pt_pt: URL da imagem
ro: URL-ul imaginii
ru: Ссылка на изображение
sc: URL de s'immàgine
sk: URL obrázka
sl: Naslov URL slike
sq: URL e imazhit
sr: Адреса слике
sv: Bildwebbadress
tr: Görsel adresi
ug: رەسىم URL
uk: URL зображення
vi: URL hình ảnh

source: Small thumbnail
ar: صورة مُصغّرة thumbnail صغيرة
ast: Miniatura pequeña
bg: Малка миниатюра
ca: Miniatura petita
cs: Malý náhled
cy_gb: Llun bach
da: Lille miniature
de: Kleines Vorschaubild
el: Μικρή μικρογραφία
eo: Eta miniaturo
es: Miniatura pequeña
es_cr: Miniatura pequeña
et_ee: Väike pisipilt
eu: Aurrebista txikia
fa: بندانگشتی کوچک
fi: Pieni esikatselukuva
fr: Petite miniature
gl: Pequena miniatura
he: תמונה ממוזערת
hr: Mali umanjeni prikaz
hu: Kis bélyegkép
id: Gambar kecil
is: Lítil smámynd
it: Miniature piccole
ja: 小さいサムネイル
ka_ge: პატარა მინიატურა
lt_lt: Maža miniatiūra
nb_no: Lite miniatyrbilde
nl: Kleine miniatuur
pl: Miniaturka
pt_br: Thumbnail pequeno
pt_pt: Miniatura pequena
ro: Miniatură
ru: Маленькая миниатюра
sc: Miniatura pitica
sk: Malý náhľad
sl: Majhna sličica
sq: Foto e vogel
sr: Мала сличица
sv: Liten ikon
tr: Küçük görsel
ug: كىچىك كىچىك كۆرۈنۈش
uk: Малі мініатюри
vi: Thumbnail nhỏ

source: Ordering
ar: ترتيب
ast: Clasificación
bg: Подредба
ca: Ordre
cs: Řazení
cy_gb: Trefnu
da: Sortering
de: Reihenfolge
el: Σειρά
eo: Ordigo
es: Orden
es_cr: Ordenamiento
et_ee: Järjestus
eu: Ordenatzea
fa: چینش
fi: Järjestys
fr: Trier par
gl: Ordenamento
he: סידור
hr: Naručivanje
hu: Rendezés
id: Pemesanan
is: Röðun
it: Ordinamento
ja: 並べ替え
ka_ge: თანმიმდევრობა
lt_lt: Užsakymas
nb_no: Sortering
nl: Sortering
pl: Kolejność
pt_br: Solicitando
pt_pt: Ordenação
ro: Ordonare
ru: Порядок
sc: Ordinende
sk: Radenie
sl: Naročanje
sq: Duke porositur
sr: Редослед
sv: Ordning
tr: Sıralama
ug: زاكاز قىلىش
uk: Впорядкування
vi: đặt

source: Screenshot
ar: لقطة الشاشة
ast: Captura de pantalla
bg: Снимка на екрана
ca: Captura de pantalla
cs: Snímek obrazovky
cy_gb: Llun sgrin
de: Bildschirmfoto
el: Στιγμιότυπο οθόνης
eo: Ekrankopio
es: Captura de pantalla
es_cr: Captura de pantalla
et_ee: Ekraanitõmmis
eu: Pantaila-argazkia
fa: نماگرفت
fi: Kuvankaappaus
fr: Capture d’écran
gl: Captura de pantalla
he: צילום מסך
hr: Snimka zaslona
hu: Képernyőkép
id: Tampilan gambar
is: Skjámynd
it: Schermata
ja: スクリーンショット
ka_ge: სკრინშოტი
lt_lt: Ekrano kopija
nb_no: Skjermbilde
pl: Zrzut ekranu
pt_br: Captura de tela
pt_pt: Captura de ecrã
ro: Captură de ecran
ru: Снимок экрана
sc: Catura de ischermu
sk: Snímka obrazovky
sl: Zaslonska slika
sr: Снимак екрана
sv: Skärmbild
tr: Ekran görüntüsü
ug: ئېكران رەسىمى
uk: Знімок екрану
vi: Ảnh chụp màn hình

source: Screenshots
ar: لقطات الشاشة
ast: Captures de pantalla
bg: Екранни снимки
ca: Captures de pantalla
cs: Snímky obrazovky
cy_gb: Lluniau sgrin
de: Bildschirmfotos
el: Στιγμιότυπα οθόνης
eo: Ekrankopioj
es: Capturas de pantalla
es_cr: Capturas de pantalla
et_ee: Ekraanitõmmised
eu: Pantaila-argazkiak
fa: نماگرفت‌ها
fi: Kuvankaappaukset
fr: Captures d’écran
gl: Capturas de pantalla
he: צילומי מסך
hr: Snimke zaslona
hu: Képernyőképek
id: Tampilan gambar
is: Skjámyndir
it: Schermate
ja: スクリーンショット
ka_ge: სკრინშოტები
lt_lt: Ekrano kopijos
nb_no: Skjermbilder
pl: Zrzuty ekranu
pt_br: Captura de tela
pt_pt: Capturas de ecrã
ro: Capturi de ecran
ru: Снимки экрана
sc: Caturas de ischermu
sk: Snímky obrazovky
sl: Zaslonske slike
sq: Screenshot-e
sr: Снимци екрана
sv: Skärmbilder
tr: Ekran görüntüleri
ug: ئېكران كۆرۈنۈشلىرى
uk: Знімки екрану
vi: Các ảnh chụp màn hình

source: Donation URL
ar: عنوان URL للتبرعات
bg: URL за дарения
ca: URL de la donació
cs: URL adresa pro podpoření vývoje darem
da: Donations URL
de: Spenden-URL
es: URL para donaciones
et_ee: Võrguaadress annetamiseks
eu: Dohaintzaren URLa
fr: URL de don
gl: URL de doazón
hu: Adományozási webcím
id: URL Donasi
is: Slóð á styrkjasíðu
it: URL della donazione
ja: 寄付先URL
nb_no: URL-adresse til donasjon
nl: Donatie URL
pl: Adres URL wsparcia
pt_br: URL para Doações
pt_pt: URL de Doação
ru: URL-адрес для пожертвований
sk: URL adresa pre podporu vývoja darom
sr: URL за донацију
sv: Donationslänk
tr: Bağış adresi
ug: ئىئانە URL
uk: Посилання для пожертв

source: Donation Type
ar: نوع التبرعات
bg: Вид дарение
ca: Tipus de donació
cs: Typ darování
da: Donationstype
de: Spenden-Typ
es: Tipo de donación
et_ee: Annetuse tüüp
eu: Dohaintza mota
fr: Type de don
gl: Tipo de doazón
hu: Adományozási típus
id: Tipe Donasi
is: Tegund styrks
it: Tipo di donazione
ja: 寄付の種類
nb_no: Type donasjon
nl: Donatietype
pl: Rodzaj wsparcia
pt_br: Tipo de Doação
pt_pt: Tipo de Doação
ru: Тип пожертвования
sk: Typ darovania
sr: Тип донације
sv: Donationstyp
tr: Bağış türü
ug: ئىئانە تىپى
uk: Вид пожертви

source: Donation Title
ar: عنوان التبرعات
bg: Заглавие на дарението
ca: Títol de la donació
cs: Nadpis darování
da: Donationstitel
de: Spendentitel
es: Título de donación
et_ee: Annetuse pealkiri
eu: Dohaintzaren izenburua
fr: Titre du don
gl: Título da doazón
hu: Adományozási cím
id: Judul Donasi
is: Titill styrks
it: Titolo della donazione
ja: 寄付のタイトル
nb_no: Tittel på donasjon
nl: Donatietitel
pl: Tytuł wsparcia
pt_br: Título da Doação
pt_pt: Título da Doação
ru: Право на пожертвование
sk: Názov darovania
sr: Наслов донације
sv: Donationsrubrik
tr: Bağış başlığı
ug: ئىئانە ئىسمى
uk: Назва пожертви

source: Donation
ar: التبرعات
bg: Дарение
ca: Donació
cs: Darován
de: Spende
es: Donación
et_ee: Annetus
eu: Dohaintza
fa: اعانه
fr: Don
gl: Doazón
hu: Adományozás
id: Donasi
is: Styrkur
it: Donazione
ja: 寄付
nb_no: Donasjon
nl: Donatie
pl: Wsparcie
pt_br: Doação
pt_pt: Doação
ru: Пожертвование
sk: Darovanie
sr: Донација
tr: Bağış
ug: ئىئانە
uk: Пожертва

source: Donations
ar: تبرُّعات
bg: Дарения
ca: Donatius
cs: Podpoření vývoje darem
da: Donationer
de: Spenden
el: Δωρεές
es: Donaciones
et_ee: Annetused
eu: Dohaintzak
fi: Lahjoitukset
fr: Dons
gl: Doazóns
hu: Adományok
id: Donasi
is: Styrkir
it: Donazioni
ja: 寄付
nb_no: Donasjoner
nl: Giften
pl: Darowizny
pt_br: Doações
pt_pt: Doações
ru: Пожертвования
sk: Dary
sl: Donacije
sr: Донације
sv: Donationer
tr: Bağışlar
ug: ئىئانە
uk: Пожертви

source: Shell command
ar: أمر صَدَفَة Shell command
ast: Comandu de la shell
bg: Shell команда
ca: Ordre de la línia d'ordres
cs: Příkaz shellu
cy_gb: Gorchymyn cregyn
da: Shell-kommando
de: Shell-Befehl
el: Εντολή κελύφους
eo: Ŝela komando
es: Línea de comandos
es_cr: Comando de la consola
et_ee: Kestakäsk
eu: Terminal komandoa
fa: فرمان پوسته
fi: Komentorivin komento
fr: Commande shell
gl: Orde de consola
he: פקודת מעטפת
hr: Naredba ljuske
hu: Rendszerhéj-parancsok
id: Perintah shell
is: Skeljarskipun
it: Comando shell
ja: シェルコマンド
ka_ge: შელ ბრძანება
lt_lt: Apvalkalo komanda
nb_no: Shell kommando
nl: Shell commando
pl: Polecenie powłoki shell
pt_br: Comando shell
pt_pt: Comando executável
ro: Comandă shell
ru: Команда оболочки
sc: Cumandu shell
sk: Shell príkaz
sl: Ukaz lupine
sq: Komanda shell
sr: Конзолна команда
sv: Shell-kommando
tr: Kabuk komutu
uk: Shell команд
vi: Lệnh thực thi Shell

source: Name of a required shell command, e.g. grep
ar: اسم أمر الصَدَفَة Shell command المطلوب. مثلاً: grep
ast: Nome d'un comandu de la shell riquíu, por exemplu, «grep»
bg: Име на необходима shell команда, напр. grep/команда на Unix за търсене във файлове../
ca: Nom d'una ordre de la línia d'ordres obligatòria, per exemple, grep
cs: Název požadovaného příkazu shellu, např. grep
cy_gb: Enw gorchymyn cragen gofynnol, e.e. grep
da: Navnet på en påkrævet shellkomando, f.eks. grep
de: Name eines benötigten Shell-Befehls, z. B. grep
el: Το όνομα μιας απαιτούμενης εντολής κελύφους, πχ. grep
eo: Nomo de deviga ŝela komando, ekz. „grep“
es: Nombre de comando requerido para terminal, p.ej. grep
es_cr: Nombre de un comando de la consola requerido, ejem. grep
et_ee: Vajaliku kestakäsu nimi, nt. grep
eu: Komando baten izena, adibidez grep
fa: نام فرمان پوستهٔ مورد نیاز. مثلاً grep
fi: Vaaditun komentorivikomennon nimi, esim. grep
fr: Nom de la commande shell requise, par ex. grep
gl: Nome da orde de consola solicitada, p. ex. grep
he: שם של פקודת מעטפת נדרשת, למשל grep
hr: Naziv potrebne naredbe ljuske, npr. grep
hu: A szükséges rendszerhéj-parancs neve, például grep
id: Nama perintah shell yang dibutuhkan, cth. grep
is: Heiti nauðsynlegrar skeljarskipunar, t.d. grep
it: Nome di un comando della shell richiesto, ad es. grep
ja: 必要なシェルコマンドの名前(例:grep)
ka_ge: საჭირო შელ ბრძანების სახელი, მაგ.: grep
lt_lt: Apvalkalo (Shell) komandos pavadinimas, pvz. grep.
nb_no: Navn på påkrevd shell kommando, f.eks grep
nl: Naam van vereist shell commando, bijv. grep
pl: Nazwa wymaganego polecenia powłoki shell, np. grep
pt_br: Nome de um comando shell necessário, por exemplo, grep
pt_pt: Nome de um comando executável necessário, ex. grep
ro: Comanda shell necesară, de ex. grep
ru: Название требуемой команды оболочки, например: grep
sc: Nùmene de unu cumandu shell rechertu, pro es. grep
sk: Názov požadovaného shell príkazu, napr. grep
sl: Naziv zahtevanega lupinskega ukaza, na primer grep
sq: Emri i një komande shell,psh grep
sr: Име захтеване конзолне команде, нпр. grep
sv: Namn på ett önskat Shell-kommando, t.ex. grep
tr: Gerekli kabuk komutunun adı. Örnek: grep
ug: لازىملىق shell بۇيرۇقىنىڭ ئىسمى ، مەسىلەن. grep
uk: Ім'я необхідної команди оболонки, напр. grep
vi: Tên của một lệnh thực thi Shell bắt buộc, ví dụ: grep

source: Shell commands
ar: أوامر الصَدَفَة Shell commands
ast: Comandos de la shell
bg: Shell команди
ca: Ordres de la línia d'ordres
cs: Příkazy shellu
cy_gb: Gorchmynion cragen
da: Shell kommandoer
de: Shell-Befehle
el: Εντολές κελύφους
eo: Ŝelaj komandoj
es: Comandos de terminal
es_cr: Comandos de la consola
et_ee: Kestakäsud
eu: Terminal komandoak
fa: فرمان‌های پوسته
fi: Komentorivin komennot
fr: Commandes Shell
gl: Ordes de consola
he: פקודות מעטפת
hr: Naredbe ljuske
hu: Rendszerhéj-parancsok
id: Perintah shell
is: Skeljarskipanir
it: Comandi shell
ja: シェルコマンド
ka_ge: შელ ბრძანებები
lt_lt: Apvalkalo komandos
nb_no: Shell kommandoer
nl: Shell commando's
pl: Polecenia powłoki shell
pt_br: Comandos shell
pt_pt: Comandos executáveis
ro: Comenzi de Shell
ru: Команды Shell
sc: Cumandos shell
sk: Shell príkazy
sl: Ukazi lupine
sq: Komandat shell
sr: Конзолне команде
sv: Shell-kommando
tr: Kabuk komutları
ug: Shell بۇيرۇقلىرى
uk: Shell команди
vi: các lệnh thực thi Shell

source: Id
ar: المعرّف
cs: Identif.
eo: Identigilo
et_ee: Tunnus
fa: شناسه
he: מזהה
hu: Azonosító
sk: Identif.
tr: Kimlik

source: Category ID used to identify the category an app is uploaded to
ar: معرّف الفئة التي تمّ تحميل التطبيق إليها
ast: ID de categoría pa identificar la categoría a la que se xubió una aplicación
bg: ID Идентификатор на категория, използван за идентифициране на категорията, в която е качено приложение
ca: ID de categoria utilitzat per a identificar la categoria en què es publica una aplicació
cs: ID identifikující kategorii, do které je aplikace nahrávána
cy_gb: ID categori a ddefnyddir i nodi'r categori y mae ap wedi'i lwytho iddo
da: Kategori ID bruges til at identificere kategorien en app er uploadet til
de: Kategorie-ID die dazu verwendet wird, die Kategorie zu bestimmen, zu der eine App hochgeladen wird
el: ID κατηγορίας που χρησιμοποιείται για την αναγνώριση της κατηγορίας στην οποία έχει μεταφορτωθεί η εφαρμογή
eo: Kategoria identigilo uzata por identigi la kategorion en kiu aplikaĵo alŝutiĝos
es: ID de categoría usada para identificar la categoría a la que se sube una app
es_cr: ID de categoría usado para identificar la categoría a la que se cargará la aplicación
et_ee: Selle kategooria tunnus, kuhu see rakendus saab olema lisatud
eu: Aplikazioa igo den kategoria identifikatzeko kategoria IDa
fa: شناسهٔ دسته برای شناسایی دستهٔ بارگذاری کاره استفاده می‌شود
fi: Kategorian tunnusta (ID) käytetään tunnistamaan kategoria, johon ohjelma viedään
fr: ID de catégorie utilisé pour identifier la catégorie dans laquelle une application est téléversée
gl: ID de categoría usado para identificar a categoría á que se enviará a aplicación
he: מזהה אשר משומש כדי לראות את הקטגוריה שיישומון מועלה אליה
hr: ID kategorije za identifikaciju kategorije u koju je aplikacija otpremljena
hu: Kategóriaazonosító az alkalmazás feltöltési kategóriájához
id: ID Kategori digunakan untuk mengidentifikasi kategori tempat aplikasi diunggah
is: Flokksauðkenni sem notað er til að auðkenna flokkinn sem forrit er sent inn á
it: ID della categoria usata per identificare la categoria in cui un'applicazione è stata caricata
ja: カテゴリーIDは、アプリをどのカテゴリーにアップロードするか決めるために使います。
ka_ge: კატეგორიის ID რომელიც მოხმარებულია იმ კატეგორიის იდენტიფიკაციისთვის რომელშიც ატვირთულია აპლიკაცია
lt_lt: Kategorijos ID, naudojamas kategorijai, į kurią įkelta programėlė, nustatymas
nb_no: Kategori-ID som brukes til å identifisere kategorien en app lastes opp til
nl: Categorie ID gebruikt voor identificeren categorie waarin een app wordt geüploaded
pl: ID kategorii, które jest używane aby zidentyfikować kategorię, do której została wysłana aplikacja
pt_br: A ID de categoria usada para identificar a categoria para a qual um aplicativo foi enviado
pt_pt: O ID de categoria usado para identificar a categoria da aplicação é carregado para
ro: ID-ul categoriei în care se încadrează aplicația
ru: ID категории. Используется для идентификации категории при загрузке приложения
sc: ID de sa categoria impreada pro identificare sa categoria in sa chi s'est carrigada un'aplicatzione
sk: ID identifikujúce kategóriu, do ktorej je apka nahrávaná
sl: ID kategorije, ki se uporablja za razvrščanje in umeščanje programa
sq: Kategoria ID është përdorur për të identifikuar kategorinë në të cilën është ngarkuar një aplikacion
sr: Идентификатор категорије која одређује у коју ће категорију апликација бити отпремљена
sv: Kategori-ID använt för att identifiera kategorin en app är uppladdat till
tr: Bir uygulama yüklenirken kategoriyi belirtmek için kullanılan kategori kimliği
ug: بىر ئەپ يۈكلەنگەن سەھىپىنى پەرقلەندۈرۈش ئۈچۈن ئىشلىتىلىدىغان سەھىپە كىملىكى
uk: Ідентифікатор категорії, який використовується для позначення категорій, до яких відноситься застосунок
vi: Hạng mục ID được sử dụng để định danh hạng mục mà một ứng dụng được đăng tải đến
