Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Don't have a new owner yet? You can mark the app as orphaned to indicate that you are looking for a new owner. Once the transfer is complete, the app will be automatically marked as un-orphaned/maintained again.
ar: ليس لديك مالك جديد حتى الآن؟ يمكنك تمييز التطبيق بأنه "بلا راعٍ" للإشارة إلى أنك تبحث عن مالك جديد. بمجرد اكتمال النقل سيتم تمييز التطبيق تلقائيًا على أنه "له راعٍ/مُصانٌ" مرة أخرى.
ca: Encara no tens un nou propietari? Podeu marcar l'aplicació com a òrfena per indicar que esteu buscant un nou propietari. Un cop s'hagi completat la transferència, l'aplicació es marcarà automàticament com a no-orfe/mantinguda de nou.
cs: Nemá zatím ještě nového vlastníka? Aplikaci je možné označit jako osiřelou a dát tak na vědomí, že se hledá nový vlastník. Jakmile bude přenos dokončen, aplikace bude automaticky označena jako adoptovaná/udržovaná.
da: Har du endnu ikke en ny ejer? Du kan markere app'en som forældreløs for at angive, at du leder efter en ny ejer. Når overførslen er fuldført, vil app'en automatisk blive markeret som ikke-forældreløs/vedligeholdt igen.
de: Du hast noch keinen neuen Besitzer? Du kannst die App als verwaist markieren, um anzuzeigen, dass du nach einem neuen Besitzer suchst. Sobald die Übertragung abgeschlossen ist, wird die App automatisch wieder als nicht verwaist/gewartet markiert.
es: ¿No tienes un nuevo propietario aún? Puedes marcar la aplicación como huérfana para indicar que estás buscando un nuevo propietario. Cuando se complete la transferencia, la aplicación se marcará como no-huérfana/mantenida de nuevo.
eu: Oraindik ez al duzu jabe berririk? Aplikazioa umezurtz gisa markatu dezakezu jabe berri baten bila ari zarela adierazteko. Transferentzia amaitutakoan, aplikazioa automatikoki markatuko da berriro umezurtz/mantenua gisa.
fr: Vous n'avez pas encore de nouveau propriétaire ? Vous pouvez marquer l'application comme "orpheline" pour indiquer que vous recherchez un nouveau propriétaire. Une fois le transfert terminé, l'application sera automatiquement marquée comme non orpheline et maintenue à nouveau.
gl: Aínda non dispón dun novo propietario? Pode marcar a aplicación como orfa para indicar que está a buscar un novo propietario. Unha vez que se complete a transferencia, a aplicación marcarase automaticamente como non orfa/mantida de novo.
hu: Még nincs új tulajdonosa? Megjelölheti az alkalmazást elárvultként, jelezve, hogy új tulajdonost keres. Amint az átadás sikerül, az alkalmazás automatikusan újra karbantartottá (nem árvává) válik.
it: Non ha ancora un nuovo proprietario? Puoi contrassegnare l'app come orfana per indicare che stai cercando un nuovo proprietario. Una volta completato il trasferimento, l'app verrà automaticamente contrassegnata come non orfana/mantenuta di nuovo.
ja: まだ新しいオーナーがいませんか？新しいオーナーを探していることを示すために、アプリを孤立としてマークすることができます。移管が完了すると、アプリは自動的にun-orphaned/maintainedとして再びマークされます。
nb_no: Har du ikke en ny eier ennå? Du kan merke appen som foreldreløs for å indikere at du leter etter en ny eier. Når overføringen er fullført, blir appen automatisk merket som ikke-foreldreløs/vedlikeholdt igjen.
nl: Heb je nog geen nieuwe eigenaar? Je kunt de app als verweesd markeren om aan te geven dat je op zoek bent naar een nieuwe eigenaar. Zodra de overdracht is voltooid, wordt de app automatisch weer gemarkeerd als niet-verweesd/onderhouden.
pl: Nie ma jeszcze nowego właściciela? Możesz oznaczyć aplikację jako osieroconą, aby wskazać, że szukasz nowego właściciela. Po zakończeniu przenoszenia aplikacja zostanie automatycznie oznaczona jako nieosierocona/ponownie utrzymywana.
pt_br: Ainda não tem um novo dono? Você pode marcar o aplicativo como abandonado para indicar que está procurando um novo proprietário. Assim que a transferência for concluída, o aplicativo será automaticamente marcado como não abandonado/mantido novamente.
ru: У вас еще нет нового владельца? Вы можете пометить приложение как потерянное, чтобы указать, что вы ищете нового владельца. Как только передача будет завершена, приложение снова будет автоматически помечено как незарегистрированное / поддерживаемое.
sk: Nemáte ešte nového majiteľa? Aplikáciu môžete označiť ako osirotenú, aby ste naznačili, že hľadáte nového vlastníka. Po dokončení prenosu bude aplikácia opäť automaticky označená ako ne-osirotená/udržiavaná.
sr: Још увек не постоји нови власник? Апликацију можете да означите као сироче и тако објавите да тражите новог власника. Када се трансфер изврши, апликација ће се аутоматски поново означити као одржавана.
tr: Henüz yeni bir sahibiniz yok mu? Yeni bir sahip aradığınızı belirtmek için uygulamayı sahipsiz olarak işaretleyebilirsiniz. Aktarım tamamlandıktan sonra uygulama otomatik olarak yeniden sahipsiz değil/geliştiriliyor olarak işaretlenir.
ug: يېڭى خوجايىنىڭىز يوقمۇ؟ يېڭى خوجايىن ئىزدەۋاتقانلىقىڭىزنى كۆرسىتىش ئۈچۈن بۇ دېتالنى يېتىم دەپ بەلگە قويسىڭىز بولىدۇ. يۆتكەش تاماملانغاندىن كېيىن ، بۇ دېتال ئاپتوماتىك ھالدا يېتىم ياكى قايتا ئاسرىلىدۇ.
uk: Ще не знайшли нового власника? Ви можете позначити, що застосунок покинутий, і це буде вказувати, що ви шукаєте нового власника. Щойно передача завершиться, застосунок буде автоматично позначено як не-покинутий/підтримуваний.

source: Ownership transfer status
ar: حالة نقل الملكية
ast: Estáu de la tresferencia de la propiedá
bg: Състояние на прехвърляне на собственост
ca: Estat de transferència de titularitat
cs: Stav přenosu vlastnictví
cy_gb: Statws trosglwyddo perchnogaeth
da: Ejeroverførsel status
de: Status der Eigentümer-Übertragung
el: Κατάσταση μεταφοράς ιδιοκτησίας
eo: Stato de posedanto-transigo
es: Estado de la transferencia de propiedad
es_cr: Estatus de transferencia de propiedad
eu: Jabetzaren transferentzia egoera
fa: وضعیت انتقال مالکیت
fi: Omistajuuden siirron tila
fr: Statut du transfert des droits
gl: Estado da transferencia da propiedade
he: מצב העברת בעלות
hr: Status prijenosa vlasništva
hu: Tulajdonjog-átadás állapota
id: Status transfer kepemilikan
is: Staða millifærslu eignarhalds
it: Stato del trasferimento di proprietà
ja: 所有者の移譲状況
ka_ge: მფლობელობის ტრანსფერის სტატუსი
lt_lt: Nuosavybės perdavimo būsena
nb_no: Status for eierskapsoverføring
nl: Status eigenaarsoverdracht
pl: Status przeniesienia własności
pt_br: Status da transferência de propriedade
pt_pt: Estado de transferência de propriedade
ro: Statusul transferului proprietații
ru: Статус переноса прав владения
sc: Istadu de tràmuda de propriedade
sk: Stav prevodu vlastníctva
sl: Stanje prenosa lastništva
sq: Status i zotërimit të transfertave
sr: Стање преноса власништва
sv: Status för ägaröverföring
tr: Sahiplik aktarımı durumu
ug: ئىگىدارلىق ھوقۇقىنى يۆتكەش ھالىتى
uk: Статус переходу права власності
vi: Trạng thái chuyển đổi quyền sở hữu

source: App status
ar: حالة التطبيق
ca: Estat de l'aplicació
cs: Stav aplikace
es: Estado de la app
et_ee: Rakenduse olek
eu: Aplikazioaren egoera
fi: Sovelluksen tila
fr: Statut de l'application
gl: Estado da aplicación
hu: Alkalmazás állapota
is: Staða forrits
it: Stato dell'app
ja: アプリのステータス
nb_no: Status på app
pl: Stan aplikacji
pt_br: Status do aplicativo
ru: Статус приложения
sk: Stav aplikácie
sr: Статус апликације
sv: Appens status
tr: Uygulama durumu
ug: ئەپ ھالىتى
uk: Статус застосунку

source: Change ownership transfer status
ar: تعديل حالة نقل ملكية الملفات
ast: Camudar l'estáu de la tresferencia de la propiedá
bg: Промяна на състоянието на прехвърляне на собственост
ca: Canvia l'estat de transferència de titularitat
cs: Změnit stav převodu vlastnictví
cy_gb: Newid statws trosglwyddo perchnogaeth
da: Ændre ejeroverførsel status
de: Ändern des Status der Eigentümer-Übertragung
el: Αλλάξτε την κατάσταση μεταφοράς ιδιοκτησίας
eo: Modifi staton de posedanto-transigo
es: Cambiar el estado de la transferencia de propiedad
es_cr: Cambiar estatus de transferencia de propiedad
et_ee: Omandi üleandmise olek
eu: Aldatu jabetzaren transferentzia egoera
fa: تغییر وضعیت انتقال مالکیت
fi: Muuta omistajuuden siirron tilaa
fr: Modifier le statut du transfert des droits
gl: Cambiar o estado da transferencia da propiedade
he: החלפת מצב העברת בעלות
hr: Promijenite status prijenosa vlasništva
hu: Tulajdonjog-átadási állapot módosítása
id: Ubah status transfer kepemilikan
is: Breyta stöðu á millifærslu eignarhalds
it: Modifica lo stato di trasferimento di proprietà
ja: 所有者の移譲状況の履歴
ka_ge: მფლობელობის ტრანსფერის სტატუსის ცვლილება
lt_lt: Keisti nuosavybės perdavimo būseną
nb_no: Endre status for eierskapsoverføring
nl: Status overdracht eigenaarschap
pl: Zmień status przeniesienia własności
pt_br: Mudar o status de transferência de propriedade
pt_pt: Alterar estado de transferência de propriedade
ro: Schimbă statusul transferului proprietății
ru: Изменить статус переноса прав владения
sc: Càmbia s'istadu de tràmuda de propriedade
sk: Zmena stavu prevodu vlastníctva
sl: Spremeni stanje prenosa lastništva
sq: Ndrysho statusin e zotërimit të transfertave
sr: Промени стање преноса власништва
sv: Ändra status för ägaröverföring
tr: Sahiplik aktarımı durumunu değiştir
ug: ئىگىدارلىق ھوقۇقىنى يۆتكەش ھالىتىنى ئۆزگەرتىڭ
uk: Змінити статус передавання права власника
vi: Thay đổi trạng thái chuyển đổi quyền sở hữu

source: Change app status
ar: تغيير حالة التطبيق
ca: Canvia l'estat de l'aplicació
cs: Změnit stav aplikace
da: Ændr app status
de: App-Status ändern
es: Cambiar estado de la aplicación
et_ee: Muuda rakenduse olekut
eu: Aldatu aplikazioaren egoera
fi: Vaihda sovelluksen tilaa
fr: Modifier le statut de l'application
gl: Cambiar o estado da aplicación
hu: Alkalmazás állapotának megváltoztatása
is: Breyta stöðu forrits
it: Cambia stato app
ja: アプリステータスの変更
nb_no: Endre status på app
nl: Wijzig app status
pl: Zmień stan aplikacji
pt_br: Alterar status do aplicativo
ru: Изменить статус приложения
sk: Zmeniť stav aplikácie
sr: Промени статус апликације
sv: Ändra appens status
tr: Uygulama durumunu değiştir
ug: ئەپ ھالىتىنى ئۆزگەرتىش
uk: Змінити статус застосунку

source: Unlocked
ar: غير مقفل
ca: Desblocat
cs: Odemčeno
da: Ulåst
de: Entsperrt
es: Desbloqueado
et_ee: Pole lukus
eu: Desblokeatuta
fa: قفل گشوده
fr: Débloqué
gl: Desbloqueada
hu: Feloldva
is: Ólæst
it: Sbloccata
ja: 解除されています
nb_no: Låst opp
nl: Ontgrendeld
pl: Odblokowany
pt_br: Desbloqueado
ru: Разблокирован
sk: Odomknuté
sr: Откључана
sv: Upplåst
tr: Kilitlenmemiş
ug: قۇلۇپلاندى
uk: Розблокований

source: Locked
ar: مقفل
bg: Заключено
ca: Bloquejat
cs: Uzamčeno
da: Låst
de: Gesperrt
el: Κλειδώθηκε
es: Bloqueado
et_ee: Lukus
eu: Blokeatuta
fi: Lukittu
fr: Verrouillé
gl: Bloqueada
hr: Zaključano
hu: Zárolva
is: Læst
it: Bloccato
ja: ロック
nb_no: Låst
nl: Vergrendeld
pl: Zablokowany
pt_br: Bloqueado
ru: Заблокировано
sc: Blocadu
sk: Uzamknuté
sl: Zaklenjeno
sr: Закључано
sv: Låst
tr: Kilitli
ug: قۇلۇپلاندى
uk: Заблоковано

source: Orphaned
ar: لا راعي له
bg: Изоставен проект
ca: Orfes
cs: Osiřelé
da: Forældreløs
de: Verwaist
es: Huérfana
et_ee: Hüljatud
eu: Umezurtz
fa: یتیم
fr: Orpheline
gl: Orfa
hu: Elárvulva
is: Munaðarlaust
it: Orfana
ja: 孤立しています
nb_no: Foreldreløs
nl: Verweest
pl: Osierocony
pt_br: Abandonado
ru: Осиротевший
sk: Opustené
sr: Сироче
sv: Övergiven
tr: Sahipsiz
ug: يېتىم
uk: Покинутий

source: Maintained
ar: مُصان
bg: Активен проект / поддържа се
ca: Mantingut
cs: Udržované
da: Vedligeholdt
de: Gepflegt
es: Mantenida
et_ee: Hallatud
eu: Mantenduta
fr: Maintenue
gl: Mantida
hu: Karbantartva
is: Viðhaldið
it: Mnatenuta
ja: メンテナンスされています
nb_no: Vedlikeholdt
nl: Onderhouden
pl: Utrzymywany
pt_br: Mantido
ru: Поддерживается
sk: Udržiavané
sr: Одржава се
sv: Underhålls
tr: Geliştiriliyor
ug: ساقلاپ قېلىندى
uk: Підтримується

source: Lock ownership transfer
ar: قفل نقل الملكية
ast: Bloquiar la tresferencia de la propiedá
bg: Заключване на прехвърлянето на собственост
ca: Bloqueja la transferència de propietat
cs: Uzamknout přenos vlastnictví
cy_gb: Cloi trosglwyddiad perchnogaeth
da: Lås ejerskabsoverførsel
de: Eigentümer-Übertragung sperren
el: Κλειδώστε μεταφορά ιδιοκτησίας
eo: Ŝlosi posedanto-transigon
es: Bloquear la transferencia de propiedad
es_cr: Bloquear transferencia de propiedad
et_ee: Lukusta omandi üleandmine
eu: Blokeatu jabetzaren transferentzia
fa: قفل کردن انتقال مالکیت
fi: Lukitse omistajuuden siirto
fr: Verrouiller le transfert des droits
gl: Bloquear a transferencia da propiedade
he: נעילת העברת בעלות
hr: Zaključaj prijenos vlasništva
hu: Tulajdonjog-átadás zárolása
id: Kunci transfer kepemilikan
is: Læsa millifærslu eignarhalds
it: Blocca il trasferimento di proprietà
ja: 所有者移譲をロック
ka_ge: მფლობელობის ტრანსფერის ჩაკეტვა
lt_lt: Užrakinti nuosavybės perdavimą
nb_no: Lås eierskapsoverføring
nl: Blokkeer overdracht eigenaarschap
pl: Zablokuj przeniesienie własności
pt_br: Bloquear a transferência de propriedade
pt_pt: Bloquear transferência de propriedade
ro: Blochează transferul proprietății
ru: Заблокировать перенос прав владения
sc: Bloca sa tràmuda de propriedade
sk: Uzamknúť prevod vlastníctva
sl: Zakleni prenos lastništva
sq: Kyç transferimin e pronësisë
sr: Закључај пренос власништва
sv: Lås ägarskapsöverföring
tr: Sahiplik aktarımını kilitle
ug: ئىگىدارلىق ھوقۇقىنى ئۆتۈنۈپ بېرىش
uk: Блокування передавання права власника
vi: Khóa chuyển đổi sở hữu

source: Unlock ownership transfer
ar: فك قفل نقل الملكية
ast: Desbloquiar la tresferencia de la propiedá
bg: Отключване на прехвърлянето на собственост
ca: Desbloqueja la transferència de propietat
cs: Odemknout převod vlastnictví
cy_gb: Datgloi trosglwyddiad perchnogaeth
da: Lås ejerskabsoverførsel op
de: Eigentümer-Übertragung entsperren
el: Ξεκλειδώστε μεταφορά ιδιοκτησίας
eo: Malŝlosi posedanto-transigon
es: Desbloquear la transferencia de propiedad
es_cr: Desbloquear transferencia de propiedad
et_ee: Eemalda omandi üleandmise lukustus
eu: Desblokeatu jabetzaren transferentzia
fa: قفل‌گشایی انتقال مالکیت
fi: Avaa omistajuuden siirron lukitus
fr: Déverrouiller le transfert des droits
gl: Desbloquear a transferencia da propiedade
he: שחרור נעילת העברת בעלות
hr: Otključaj prijenos vlasništva
hu: Tulajdonjog-átadás feloldása
id: Buka kunci transfer kepemilikan
is: Aflæsa millifærslu eignarhalds
it: Sblocca il trasferimento di proprietà
ja: 所有者移譲をアンロック
ka_ge: მფლობელობის ტრანსფერობის გახსნა
lt_lt: Atrakinti nuosavybės perdavimą
nb_no: Lås opp eierskapsoverføring
nl: Deblokkeer overdracht eigenaarschap
pl: Odblokuj przeniesienie własności
pt_br: Desbloquear a transferência de propriedade
pt_pt: Desbloquear transferência de propriedade
ro: Deblochează transferul proprietății
ru: Разблокировать перенос прав владения
sc: Isbloca sa tràmuda de propriedade
sk: Odomknúť prevod vlastníctva
sl: Odkleni prenos lastništva
sq: Çkyç transferimin e pronësisë
sr: Откључај пренос власништва
sv: Lås upp ägaröverföring
tr: Sahiplik aktarımı kilidini aç
ug: ئىگىدارلىق ھوقۇقىنى ئۆتۈنۈپ بېرىش
uk: Розблокувати передавання права власника
vi: Mở khóa chuyển đổi quyền sở hữu

source: Mark as maintained
ar: تمييز كـ"مُصان"
bg: Отбележи, като поддържан проект
ca: Marca com a mantingut
cs: Označit jako udržované
da: Marker som vedligeholdt
de: Als gepflegt markieren
es: Marcar como mantenida
et_ee: Märgi hallatuks
eu: Markatu mantenduta gisa
fr: Marquer comme maintenue
gl: Marcar como mantida
hu: Megjelölés karbantartottként
is: Merkja sem viðhaldið
it: Contrassegna come mantenuta
ja: メンテナンス中としてマークする
nb_no: Merk som vedlikeholdt
nl: Markeer als onderhouden
pl: Oznacz jako utrzymywany
pt_br: Marcar como mantido
ru: Пометить как сохраненный
sk: Označiť ako udržiavané
sr: Означи као одржавану
sv: Markera som underhålls
tr: Geliştiriliyor olarak işaretle
ug: ساقلانغاندەك بەلگە
uk: Позначити, що підтримується

source: Mark as orphaned
ar: تمييز كـ"بلا راع"
bg: Отбележи, като изоставен проект
ca: Marca com a orfe
cs: Označit jako osiřelé
da: Marker som forældreløs
de: Als verwaist markieren
es: Marcar como huérfana
et_ee: Märgi hüljatuks
eu: Markatu umezurtz gisa
fr: Marquer comme orpheline
gl: Marcar como orfa
hu: Megjelölés elárvultként
is: Merkja sem munaðarlaust
it: Contrassegna come orfana
ja: 孤立としてマークする
nb_no: Merk som foreldreløs
nl: Als verweest/orphaned markeren
pl: Oznacz jako osierocony
pt_br: Marcar como abandonado
ru: Отметить как осиротевшего
sk: Označiť ako opustené
sr: Означи као сироче
sv: Markera som övergiven
tr: Sahipsiz olarak işaretle
ug: يېتىم دەپ بەلگە قويۇڭ
uk: Позначити, що покинутий

source: Authors
bg: Автори
cs: Autoři
de: Autoren
et_ee: Autorid
fr: Auteurs
hu: Szerzők
it: Autori
ja: 作者
nl: Auteurs
pt_br: Autores
ru: Авторы
sr: Аутори
tr: Geliştiriciler
uk: Автори

source: Owner
ast: Propietariu
bg: Създател
ca: Propietat
cs: Vlastník
cy_gb: Perchennog
da: Ejer
de: Besitzer
el: Κάτοχος
es: Propietario
et_ee: Omanik
eu: Jabea
fa: مالک
fr: Propriétaire
gl: Propietario
he: בעלות
hu: Tulajdonos
it: Proprietario
ja: 作成者
lt_lt: Savivinkas
nb_no: Eier
nl: Eigenaar
pl: Właściciel
pt_br: Proprietário
pt_pt: Proprietário
ro: Proprietar
ru: Владелец
sk: Vlastník
sr: Власник
sv: Ägare
tr: Sahibi
uk: Власник
vi: Người sở hữu

source: Artificial Intelligence apps
cs: Aplikace pro umělou inteligenci
de: Apps für künstliche Intelligenz
et_ee: Tehisintellekti rakendused
fr: Applications d'Intelligence Artificielle
hu: MI-t használó alkalmazások
it: App di intelligenza artificiale
ja: 人工知能アプリ
pl: Aplikacje sztucznej inteligencji
pt_br: Aplicativos de Inteligência Artificial
ru: Приложения с использованием искусственного интеллекта
sk: Aplikácie umelej inteligencie
sr: Апликације вештачке интелигенције
tr: Yapay zeka uygulamaları
uk: Застосунки штучного інтелекту

source: Messages
nl: Berichten

source: and
nl: en

source: Duration
nl: Duur

source: IP address
nl: IP-adres

source: Text
nl: Tekst

source: Time
nl: Tijd

source: File
nl: Bestand

source: Order
nl: Volgorde

source: Delete
nl: Verwijderen

source: Clear
nl: Terug

source: Change
nl: Pas aan

source: Unknown
nl: Onbekend

source: Yes
nl: Ja

source: No
nl: Nee

source: Monday
nl: maandag

source: Tuesday
nl: dinsdag

source: Wednesday
nl: woensdag

source: Thursday
nl: donderdag

source: Friday
nl: vrijdag

source: Saturday
nl: zaterdag

source: Sunday
nl: zondag

source: January
nl: Januari

source: February
nl: Februari

source: March
nl: Maart

source: May
nl: Mei

source: June
nl: Juni

source: July
nl: Juli

source: August
nl: Augustus

source: October
nl: Oktober

source: or
nl: of

source: The app name must be camel case e.g. MyApp
ka_ge: აპლიკაციის სახელი უნდა იყოს "camel case" მაგ.: MyApp
sq: Emri i aplikacionit duhet te jetë në metodën deve psh AplikacioniIm
ug: ئەپ ئىسمى چوقۇم تۆگە قېپى بولۇشى كېرەك. MyApp

source: PHP
sl: Okolje PHP

source: Unlocked for transfer
sq: I çkyçyr për transferta

source: Locked, no transfer possible
sq: I kyçyr, jo transferta të mundura
