Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Nextcloud App Store admin
ar: مدير متجر تطبيقات نكست كلاود
ast: Alministrador de la tienda d'aplicaciones de Nextcloud
bg: Администратор на Nextcloud App Store/магазин за приложения/
ca: Magatzem d'Aplicacions Nextcloud admin
cs: Správce katalogu aplikací pro Nextcloud
cy_gb: Gweinyddwr Nextcloud App Store
el: Διαχειριστής του Nextcloud App Store
eo: Administranto de Nextcloud-aplikaĵejo
es: Administrador de la tienda de apps de Nextcloud
es_cr: Administrador de la aplicación Nextcloud en la tienda
eu: Nextcloudeko aplikazioen dendaren (App Store) administratzailea
fa: مدیر فروشگاه کارهٔ نکست‌کلود
fi: Nextcloud App Store -ylläpitäjä
fr: Administrateur du magasin d’applications de Nextcloud
gl: Admin da tenda de aplicacións de Nextcloud
he: Nextcloud לApp Store מנהל
hr: Administrator trgovine Nextcloud App Store
hu: Nextcloud Alkalmazástár rendszergazda
id: Admin Toko Aplikasi Nextcloud
is: Stjórnandi fyrir Nextcloud í App Store
it: Amministratore negozio delle applicazioni di Nextcloud
ja: Nextcloud App Storeの管理者
ka_ge: Nextcloud App Store ადმინისტრატორი
lt_lt: Nextcloud mobiliųjų programų parduotuvės administratorius
nb_no: Administrator for Nextcloud-appbutikk
nl: Nextcloud App Store beheerder
pl: Administrator Nextcloud App Store
pt_br: Administrar a Loja de Aplicativos Nextcloud
pt_pt: Administrador da App Store Nextcloud
ru: Администратор Nextcloud App Store
sc: Amministratzione de sa butega de aplicatziones de Nextcloud
sk: Nextcloud App Store administrátor
sl: Skrbništvo trgovine Nextcloud
sq: Administratori i Nextcloud App Store
sr: Администрација Некстклауд продавнице апликација
sv: Nextcloud-appbutik administratör
tr: Nextcloud uygulama mağazası yönetimi
ug: Nextcloud ئەپ دۇكىنىنىڭ باشقۇرغۇچىسى
uk: Адміністратор каталогу застосунків Nextcloud
vi: Quản trị viên Kho Ứng dụng Nextcloud

source: Nextcloud App Store administration
ar: مدير متجر تطبيقات نكست كلاود
ast: Alministración de la tienda d'aplicaciones de Nextcloud
bg: Администрация/ране/ на Nextcloud App Store/магазин за приложения/
ca: Administració del magatzem d’Aplicacions Nextcloud
cs: Správa katalogu s aplikacemi pro Nextcloud
cy_gb: Gweinyddu Nextcloud App Store
el: Διαχείριση Nextcloud App Store
eo: Administrado de Nextcloud-aplikaĵejo
es: Administración de la tienda de apps de Nextcloud
es_cr: Administración de la aplicación Nextcloud en la tienda
eu: Nextcloudeko aplikazioen dendaren (App Store) administrazioa
fa: مدیریت فروشگاه کارهٔ نکست‌کلود
fi: Nextcloud App Store -ylläpito
fr: Administration du magasin d’applications de Nextcloud
gl: Administración da tenda de aplicacións de Nextcloud
he: Nextcloud לApp Store הנהלה.
hr: Administriranje trgovine Nextcloud App Store
hu: Nextcloud Alkalmazástár adminisztráció
id: Administrasi Toko Aplikasi Nextcloud
is: Stjórnun á Nextcloud í App Store
it: Amministrazione negozio delle applicazioni di Nextcloud
ja: NextCloud App Storeの管理
ka_ge: Nextcloud App Store ადმინისტრაცია
lt_lt: Nextcloud mobiliųjų programų parduotuvės administravimas
nb_no: Administrasjon av Nextcloud-appbutikk
nl: Nextcloud App Store beheer
pl: Administracja Nextcloud App Store
pt_br: Administração da Loja de Aplicativos Nextcloud
pt_pt: Administração da App Store Nextcloud
ro: Administrare Nextcloud App Store
ru: Администрация Nextcloud App Store
sc: Amministratzione de sa butega de aplicatziones de Nextcloud
sk: Správa Nextcloud App Store
sl: Skrbništvo trgovine Nextcloud
sq: Administrimi i Nextcloud App Store
sr: Администрација Некстклауд продавнице апликација
sv: Nextcloud-appbutik administrering
tr: Nextcloud uygulama mağazası yönetimi
ug: Nextcloud ئەپ دۇكىنىنى باشقۇرۇش
uk: Адміністрування каталогу застосунків Nextcloud
vi: Quản trị Kho Ứng dụng Nextcloud

source: All apps
ar: كافة التطبيقات
ast: Toles aplicaciones
bg: Всички приложения
ca: Totes les aplicacions
cs: Všechny aplikace
cy_gb: Pob Ap
da: Alle apps
de: Alle Apps
el: Όλες οι εφαρμογές
eo: Ĉiuj aplikaĵoj
es: Todas las apps
es_cr: Todas las aplicaciones
et_ee: Kõik rakendused
eu: Aplikazio guztiak
fa: تمامی کاره‌ها
fi: Kaikki sovellukset
fr: Toutes les applications
gl: Todas as aplicacións
he: כל היישומונים
hr: Sve aplikacije
hu: Minden alkalmazás
id: Semua apl
is: Öll forrit
it: Tutte le applicazioni
ja: すべてのアプリ
ka_ge: ყველა აპლიკაცია
lt_lt: Visos programėlės
nb_no: Alle apper
nl: Alle apps
pl: Wszystkie aplikacje
pt_br: Todos os aplicativos
pt_pt: Todas as aplicações
ro: Toate aplicațiile
ru: Все приложения
sc: Totu is aplicatziones
sk: Všetky aplikácie
sl: Vsi programi
sq: Të gjitha aplikacionet
sr: Све апликације
sv: Alla appar
tr: Tüm uygulamalar
ug: بارلىق ئەپلەر
uk: Усі застосунки
vi: Tất cả các ứng dụng

source: Featured apps
ar: تطبيقات مميزة
ast: Aplicaciones destacaes
bg: Препоръчани приложения
ca: Aplicacions destacades
cs: Doporučené aplikace
cy_gb: Apiau dan sylw
da: Udvalgte apps
de: Ausgewählte Apps
el: Προτεινόμενες εφαρμογές
es: Apps destacadas
et_ee: Esiletõstetud rakendused
eu: Aplikazio nabarmenduak
fa: کاره‌های برگزیده
fi: Esitellyt sovellukset
fr: Applications en vedette
gl: Aplicacións destacadas
he: יישומונים מובילים
hr: Istaknute aplikacije
hu: Kiemelt alkalmazások
id: Aplikasi yang difiturkan
is: Forrit efst á baugi
it: Applicazioni in evidenza
ja: 注目のアプリ
lt_lt: Siūlomos programėlės
nb_no: Fremhevede apper
nl: Aanbevolen apps
pl: Polecane aplikacje
pt_br: Aplicativos em destaque
pt_pt: Aplicações destacadas
ro: Aplicații recomandate
ru: Рекомендуемые приложения
sc: Aplicatziones in evidèntzia
sk: Odporúčané aplikácie
sl: Predlagani programi
sr: Препоручене апликације
sv: Utvalda appar
tr: Öne çıkarılmış uygulamalar
ug: ئالاھىدە ئەپلەر
uk: Функціональне
vi: Các ứng dụng đề xuất

source: Latest %(app_name)s releases
ar: آخر %(app_name)s إصدارات
ast: Les últimes versiones de: %(app_name)s
bg: Най -новите %(app_name)s версии
ca: Darrers llançaments de %(app_name)s
cs: Nejnovější vydání %(app_name)s
cy_gb: Ryddhadau diweddaraf %(app_name)s
da: Seneste %(app_name)s udgivelser
de: Neueste Veröffentlichungen von %(app_name)s
el: Τελευταίες %(app_name)s εκδόσεις
eo: Lastaj eldonoj el %(app_name)s
es: Últimas %(app_name)s versiones
es_cr: Lanzamientos más recientes de %(app_name)s
et_ee: %(app_name)s rakenduse viimased versioonid
eu: %(app_name)s(r)en azken bertsioak
fa: جدیدترین ارائه‌های %(app_name)s
fi: Viimeisimmät %(app_name)s-julkaisut
fr: Dernières publications de %(app_name)s
gl: Últimas edicións de %(app_name)s
he: המהדורות העדכניות ביותר של %(app_name)s
hr: Najnovija izdanja %(app_name)s
hu: Legutóbbi %(app_name)s kiadások
id: Rilis %(app_name)s terakhir
is: Síðustu útgáfur %(app_name)s
it: Ultime %(app_name)s versioni rilasciate
ja: 最新%(app_name)s リリース
ka_ge: უკანასკნელი %(app_name)s რელიზები
lt_lt: Naujausios %(app_name)s laidos
nb_no: Nyeste %(app_name)s-utgivelser
nl: Laatste %(app_name)s uitgaven
pl: Najnowsze wydania %(app_name)s
pt_br: Últimas %(app_name)s versões
pt_pt: Lançamentos mais recentes da %(app_name)s
ro: Ultimele versiuni ale %(app_name)s
ru: Последние выпуски %(app_name)s
sc: Ùrtimas %(app_name)s versiones
sk: Posledné %(app_name)s vydania
sl: Najnovejše izdaje %(app_name)s
sq: Njoftimet %(app_name)s e fundit
sr: Последњих %(app_name)s издања
sv: Senaste %(app_name)s-versioner
tr: Yeni yayınlanan%(app_name)s sürümleri
ug: ئەڭ يېڭى% (app_name) ئېلان قىلىندى
uk: Останні збірки %(app_name)s
vi: Các phiên bản %(app_name)s mới nhất

source: Previous
ar: السابق
ast: Anterior
bg: Предишна
ca: Anterior
cs: Předchozí
cy_gb: Blaenorol
da: Forrige
de: Vorherige
el: Προηγούμενο
eo: Antaŭen
es: Anterior
es_cr: Anterior
et_ee: Eelmine
eu: Aurrekoa
fa: پیشین
fi: Edellinen
fr: Précédent
gl: Anterior
he: הקודם
hr: Prethodna
hu: Előző
id: Sebelumnya
is: Fyrra
it: Precedente
ja: 前
ka_ge: წინა
lt_lt: Ankstesnis
nb_no: Forrige
nl: Vorige
pl: Poprzedni
pt_br: Anterior
pt_pt: Anterior
ro: Anterior
ru: Предыдущий
sc: Sa de in antis
sk: Predošlá
sl: Predhodna
sq: I mëparshëm
sr: Претходна
sv: Föregående
tr: Önceki
ug: ئالدىنقى
uk: Назад
vi: Lùi lại

source: Next
ar: التالي
ast: Siguiente
bg: Следваща
ca: Següent
cs: Další
cy_gb: Nesaf
da: Næste
de: Nächste
el: Επόμενο
eo: Posten
es: Siguiente
es_cr: Siguiente
et_ee: Järgmine
eu: Hurrengoa
fa: بعدی
fi: Seuraava
fr: Suivant
gl: Seguinte
he: הבא
hr: Sljedeća
hu: Következő
id: Berikutnya
is: Næsta
it: Successiva
ja: 次
ka_ge: შემდეგი
lt_lt: Kitas
nb_no: Neste
nl: Volgende
pl: Następny
pt_br: Próximo
pt_pt: Próximo
ro: Următorul
ru: Следующий
sc: A innantis
sk: Ďalej
sl: Naslednja
sq: I ardhshëm
sr: Следећа
sv: Nästa
tr: Sonraki
ug: كېيىنكى
uk: Далі
vi: Kế tiếp

source: This app has become part of the Nextcloud Server release packages.
ar: هذا التطبيق أصبح الآن جزءاً من حزمة إصدار خادوم نكست كلاود.
ca: Aquesta aplicació s'ha convertit en part dels paquets de llançament de Nextcloud Server.
cs: Tato aplikace se stala součástí balíčků vydání Nextcloud serveru jako takového.
da: Denne app er blevet en del af Nextcloud server udgivelsespakker
de: Diese App ist Teil des Nextcloud Serverpakets geworden
es: Esta aplicación ha pasado a ser parte del paquete servidor Nextcloud.
et_ee: See rakendus on nüüd osa Nextcloudi serveri standardpaketist.
eu: Aplikazio hau Nextcloud Server paketeen parte bihurtu da.
fr: Cette application fait désormais partie du Nextcloud par défaut.
gl: Esta aplicación pasou a formar parte dos paquetes de edición de Nextcloud Server.
hu: Ez az alkalmazás a Nexctloud Server kiadási csomagjainak része lett.
is: Þetta forrit er orðið hluti af Nextcloud Server útgáfupökkunum.
it: Questa app è diventata parte dei pacchetti di rilascio di Nextcloud Server.
ja: このアプリはNextcloud Serverリリースパッケージの一部となりました。
nl: Deze app is onderdeel geworden van de Nextcloud Server-releasepakketten.
pl: Aplikacja stała się częścią pakietów wydań serwera Nextcloud.
pt_br: Esse aplicativo passou a fazer parte dos pacotes de lançamento do Nextcloud Server.
ru: Это приложение стало частью релизных пакетов сервера Nextcloud.
sk: Táto aplikácia sa stala súčasťou balíkov vydania servera Nextcloud.
sr: Ова апликација је постала део пакета Nextcloud Сервер издања.
tr: Bu uygulama Nextcloud Server sürüm paketlerine eklendi.
uk: Цей застосунок вже є частиною пакетів випуску сервера Nextcloud.

source: It is no longer actively distributed via the app store, but when updating the Nextcloud Server the app will be updated to the latest version automatically.
ar: لم يَعُد يُوزَّع عبر متجر التطبيقات، ولكن عند تحديث خادوم نكست كلاود سيتم تحديث التطبيق إلى الإصدار الأحدث تلقائياً.
ca: Ja no es distribueix activament a través de la botiga d'aplicacions, però en actualitzar el servidor Nextcloud, l'aplicació s'actualitzarà automàticament a la darrera versió.
cs: Toto už nadále není aktivně šířeno prostřednictvím katalogu aplikací, ale při aktualizaci Nextcloud serveru bude aplikace aktualizována na nejnovější verzi automaticky.
da: Den er ikke længere aktivt distribueret via App Store, men når du opdaterer Nextcloud server app'en, så vil den automatisk blive opdateret til den nyeste version.
de: Die App wird nicht mehr aktiv über den App Store vertrieben, aber bei einer Aktualisierung des Nextcloud-Servers wird die App automatisch auf die neueste Version aktualisiert.
es: Ya no se distribuye a través de la tienda de apps, pero al actualizar el servidor Nextcloud la aplicación se actualizará a la última versión automáticamente.
eu: Ez da aplikazio dendaren bidez aktiboki banatzen dagoeneko, baina Nextcloud zerbitzaria eguneratzean aplikazioa azken bertsiora eguneratuko da automatikoki.
fr: Elle n'est plus distribuée activement via le App Store, mais lors de la mise à jour du serveur Nextcloud, l'application sera automatiquement mise à jour vers la dernière version.
gl: Xa non se distribúe a través da tenda de aplicacións, mais ao actualizar o servidor Nextcloud, a aplicación actualizarase á última versión automaticamente.
hu: Ezentúl nem az alkalmazástáron keresztül szállítják, hanem a Nextcloud Server frissítése során az alkalmazás automatikusan a legfrissebb verzióra lesz frissítve.
it: Non è più distribuita attivamente tramite l'app store, ma quando si aggiorna Nextcloud Server l'app verrà aggiornata automaticamente all'ultima versione.
ja: アプリストアでの配布は終了していますが、Nextcloudサーバーをアップデートすると、アプリは自動的に最新バージョンにアップデートされます。
nl: Het wordt niet langer actief gedistribueerd via de app store, maar bij het updaten van de Nextcloud Server wordt de app automatisch bijgewerkt naar de nieuwste versie.
pl: Aplikacja nie jest już aktywnie dystrybuowana za pośrednictwem sklepu z aplikacjami, ale podczas aktualizacji serwera Nextcloud aplikacja zostanie automatycznie zaktualizowana do najnowszej wersji.
pt_br: Ele não é mais distribuído ativamente pela loja de aplicativos, mas ao atualizar o Nextcloud Server, o aplicativo será atualizado automaticamente para a versão mais recente.
ru: Оно больше не распространяется через App Store, но при обновлении сервера Nextcloud приложение будет автоматически обновлено до последней версии.
sk: Už nie je aktívne distribuované prostredníctvom obchodu s aplikáciami, ale pri aktualizácii servera Nextcloud sa aplikácia automaticky aktualizuje na najnovšiu verziu.
sr: Више се не дистрибуира активно кроз продавницу апликација, већ ће се аутоматски ажурирати на најновију верзију онда када се буде ажурирао Nextcloud Сервер.
tr: Artık uygulama mağazası üzerinde bulunmuyor. Ancak Nextcloud Server güncellendiğinde uygulama otomatik olarak son sürümüne güncellenecek.
uk: Цей застосунок більш активно не поширюється у крамниці застосунків, проте буде автоматично оновлено до останньої версії під час оновлення сервера Nextcloud.

source: This app hasn’t been tested with the latest 3 major releases of Nextcloud.
ar: هذا التطبيق لم يتم اختباره مع الإصدارات الرئيسية الـ 3 الأخيرة من نكست كلاود.
ca: Aquesta aplicació no s'ha provat amb les 3 darreres versions principals de Nextcloud.
cs: Tato aplikace nebyla vyzkoušena s nejnovějšími 3 hlavními vydáními Nextcloud.
da: Denne app er ikke blevet testet med de seneste 3 store udgivelser af Nextcloud.
de: Diese App wurde nicht mit den letzten drei Hauptversionen von Nextcloud getestet.
es: Esta app no se ha probado con las últimas 3 versiones mayores de Nextcloud.
et_ee: Seda rakendust pole testitud Nextcloudi viimase kolme versiooniga.
eu: Aplikazio hau ez da Nextcloud-en azken 3 bertsio nagusiekin probatu.
fr: Cette application n'a pas été testée avec les 3 dernières versions majeures de Nextcloud.
gl: Esta aplicación non foi probada nas 3 últimas edición principais de Nextcloud.
hu: Ez az alkalmazás nem lett tesztelve a Nextcloud legutolsó 3 fő kiadásával
it: Questa app non è stata testata con le ultime 3 versioni principali di Nextcloud.
ja: このアプリは、Nextcloudの最新3メジャーリリースではテストされていません。
nb_no: Denne appen har ikke blitt testet med de siste 3 store utgivelsene av Nextcloud.
nl: Deze app is niet getest met de laatste 3 grote versies van Nextcloud.
pl: Ta aplikacja nie została przetestowana z najnowszymi 3 głównymi wersjami Nextcloud.
pt_br: Este aplicativo não foi testado com as 3 últimas versões principais do Nextcloud.
ru: Это приложение не тестировалось в трех последних основных версиях Nextcloud.
sk: Táto aplikácia nebola testovaná s najnovšími 3-ma hlavnými vydaniami Nextcloud.
sr: Ова апликације није тестирана са барем 3 најновија главна издања програма Nextcloud.
sv: Den här appen har inte testats med de senaste 3 stora utgåvorna av Nextcloud.
tr: Bu uygulama son 3 büyük Nextcloud sürümüyle denenmemiş.
ug: بۇ ئەپ Nextcloud نىڭ ئەڭ يېڭى 3 چوڭ تارقىتىلىشى بىلەن سىناق قىلىنمىغان.
uk: Цей застосунок не тестувався з 3 найновішими основними випусками Nextcloud.

source: It may no longer be maintained or supported and may have compatibility issues when used with more recent versions of Nextcloud.
ar: يمكن ألّا يكون مدعوماً و مُصاناً بعدُ و يمكن أن يحتوي على إشكاليات في التوافق مع الإصدارات الأخيرة من نكست كلاود.
ca: És possible que ja no es mantingui ni es doni suport i pot tenir problemes de compatibilitat quan s'utilitza amb versions més recents de Nextcloud.
cs: Může být, že už není udržována nebo podporována a při použití s novějšími verzemi Nextcloud může mít problémy s kompatibilitou.
da: Den er måske ikke længere vedligeholdt eller understøttet og kan have kompatibilitetsproblemer, når den bruges med nyere versioner af Nextcloud.
de: Es wird möglicherweise nicht mehr gewartet oder unterstützt und kann bei Verwendung mit neueren Versionen von Nextcloud Kompatibilitätsprobleme aufweisen.
es: Puede que ya no tenga mantenimiento o soporte, y puede tener problemas de compatibilidad al usarse con versiones más recientes de Nextcloud.
eu: Baliteke gehiago mantendu edo onartu ez izatea eta bateragarritasun-arazoak izatea Nextcloud-en azken bertsioekin erabiltzen denean.
fr: Il se peut qu'il ne soit plus maintenu ou pris en charge et qu'il présente des problèmes de compatibilité lorsqu'il est utilisé avec des versions plus récentes de Nextcloud.
gl: É posíbel que xa non sexa mantida e que non dispoña de asistencia e pode ter problemas de compatibilidade cando se usa con versións máis recentes de Nextcloud.
hu: Lehet, hogy már nincs karbantartva vagy támogatva, ezért a legújabb Nextcloud verziókat használva kompatibilitási probléma léphet fel.
it: Potrebbe non essere più gestito o supportato e potrebbe presentare problemi di compatibilità se utilizzato con versioni più recenti di Nextcloud.
ja: メンテナンスまたはサポートが終了している可能性があり、新しいバージョンのNextcloudで使用すると互換性の問題が発生する可能性があります。
nb_no: Det kan hende at den ikke lenger vedlikeholdes eller støttes og kan ha kompatibilitetsproblemer når den brukes med nyere versjoner av Nextcloud.
nl: Het is mogelijk niet meer onderhouden of ondersteund en kan compatibiliteitsproblemen geven bij gebruik met meer recente versies van Nextcloud.
pl: Może nie być już obsługiwany lub wspierany i mogą wystąpić problemy ze zgodnością, jeśli jest używany z nowszymi wersjami Nextcloud.
pt_br: Ele pode não ser mais mantido ou suportado e pode ter problemas de compatibilidade quando usado com versões mais recentes do Nextcloud.
ru: Возможно, он больше не поддерживается и может иметь проблемы с совместимостью при использовании с более поздними версиями Nextcloud.
sk: Software nemusí byť naďalej udržiavaný alebo podporovaný a môže mať problémy s kompatibilitou, pri používaní s novšími verziami Nextcloud.
sr: Можда се више не одржава и може да има проблеме са компатибилности када се користи са најновијим верзијама Nextcloud.
sv: Den kanske inte längre underhålls eller stöds och kan ha kompatibilitetsproblem när det används med nyare versioner av Nextcloud.
tr: Artık bakımı yapılmıyor veya desteklenmiyor olabilir ve daha yeni Nextcloud sürümleriyle kullanıldığında uyumluluk sorunları yaşanabilir.
ug: ئۇ ئەمدى ساقلاپ قېلىنمايدۇ ياكى قوللىمايدۇ ، Nextcloud نىڭ يېقىنقى نەشرى بىلەن ئىشلەتكەندە ماسلىشىش مەسىلىسى بولۇشى مۇمكىن.
uk: Можливо, більше не підтримується та має вади сумісності з новішими версіями Nextcloud.

source: Orphan / Looking for Maintainer
ar: بدون راع / لا أحد قائم على صيانته
bg: Изоставен / Търси се поддържащ
ca: Orfe / Buscant Mantenidor
cs: Osiřelé / hledá správce
da: Forældreløs / Leder efter vedligeholder
de: Verwaist / Betreuer gesucht
es: Huérfana / Buscando mantenedor
et_ee: Hüljatud / Uue arendaja ootel
eu: Umezurtz / Mantentzaile bila
gl: Orfa / Búscase mantedor/a
hu: Elárvult/karbantartót keres
is: Munaðarlaust / Leitar að umsjónaraðila
it: Orfano / Cercasi Manutentore
ja: 孤立/メンテナーを探しています
nb_no: Foreldreløs / På jakt etter vedlikeholder
nl: Wees/Op zoek naar een onderhouder.
pl: Sierota / Poszukiwany opiekun
pt_br: Abandonado / Procurando por Mantenedor
ru: Сирота / Ищу сопровождающего
sk: Opustené / Hľadá sa správca
sr: Сироче / Тражи се одржавалац
sv: Övergiven / Söker underhållare
tr: Sahipsiz / Yazılım geliştirici aranıyor
ug: يېتىم / باققۇچى ئىزدەۋاتىدۇ
uk: Покинутий / Потрібен супровідник

source: Highest Nextcloud version
ar: أحدث إصدار من نكست كلاود
ast: La versión más alta de Nextcloud
bg: Най-висока версия на Nextcloud
ca: La versió més alta de Nextcloud
cs: Nejvyšší verze Nextcloud
da: Højeste Nextcloud version
de: Höchste Nextcloud-Version
es: Versión de Nextcloud máxima
et_ee: Suurim Nextcloudi versioon
eu: Nextcloud bertsiorik altuena
fi: Korkein Nextcloudin versio
fr: Dernière version Nextcloud
gl: Versión máis alta de Nextcloud
hu: Legmagasabb Nextcloud verzió
id: Versi Nextcloud terkini
is: Hæsta útgáfa Nextcloud
it: Versione di Nextcloud più alta
ja: 最新のNextcloudバージョン
nb_no: Høyeste Nextcloud-versjon
nl: Hoogste Netxloudversie
pl: Najwyższa wersja Nextcloud
pt_br: Maior versão do Nextcloud
pt_pt: Maior versão do Nextcloud
ro: Versiunea maximă a Nextcloud
ru: Самая высокая версия Nextcloud
sk: Najvyššia verzia Nextcloudu
sl: Najvišja različica okolja
sr: Највиша Nextcloud верзија
sv: Högsta Nextcloud-version
tr: En yüksek Nextcloud sürümü
ug: ئەڭ يۇقىرى Nextcloud نۇسخىسى
uk: Найвища версія Nextcloud

source: Show all releases
ar: عرض كل الإصدارات
ast: Amosar toles versiones
bg: Покажи всички версии
ca: Mostra tots els llançaments
cs: Zobrazit všechna vydání
da: Vis alle udgivelser
de: Alle Versionen anzeigen
es: Mostrar todas las versiones publicadas
et_ee: Näita kõiki versioone
eu: Erakutsi bertsio guztiak
fi: Näytä kaikki julkaisut
fr: Afficher toutes les versions
gl: Amosar todas as edicións
hu: Összes kiadás megjelenítése
id: Tampilkan semua rilis
is: Sýna allar útgáfur
it: Mostra tutte le versioni
ja: すべてのリリースを表示
lt_lt: Rodyti visas laidas
nb_no: Vis alle utgivelser
nl: Toon alle versies
pl: Pokaż wszystkie wydania
pt_br: Exibir todos os lançamentos
pt_pt: Mostrar todos os lançamentos
ro: Arată toate versiunile
ru: Показать все релизы
sk: Zobraziť všetky vydania
sl: Pokaži vse objave
sr: Прикажи сва издања
sv: Visa alla versioner
tr: Tüm sürümleri görüntüle
ug: بارلىق ئېلانلارنى كۆرسەت
uk: Показати всі збірки

source: Community rating
ar: التقييم المجتمعي
ast: Valoración de la comunidá
bg: Оценка от общността
ca: Valoració de la comunitat
cs: Hodnocení komunitou
da: Fællesskabsbedømmelse
de: Community-Bewertung
es: Puntuación de la comunidad
et_ee: Kogukonna hinnang
eu: Komunitatearen balorazioa
fi: Yhteisön arvostelu
fr: Évaluation de la communauté
gl: Valoración da comunidade
hu: Közösségi értékelés
id: Peringkat komunitas
is: Einkunnir frá samfélaginu
it: Valutazione della comunità
ja: コミュニティの評価
lt_lt: Bendruomenės įvertinimas
nb_no: Samfunnsvurdering
nl: Beoordeling gemeenschap
pl: Ocena społeczności
pt_br: Avaliação da comunidade
pt_pt: Avaliação da comunidade
ro: Ratingul comunității
ru: Рейтинг сообщества
sk: Komunitné hodnotenie
sl: Ocena skupnosti
sr: Оцена заједнице
sv: Gemenskapens betyg
tr: Topluluk değerlendirmesi
ug: مەھەللە دەرىجىسى
uk: Оцінка спільноти

source: Author
ar: الكاتب
fi: Tekijä
id: Penulis
is: Höfundur
sc: Autoria
sl: Avtor
ug: ئاپتور

source: Last updated
ar: آخر تحديث
ast: Últimu anovamientu
bg: Последна актуализация
ca: Darrera actualització
cs: Naposledy aktualizováno
da: Sidst opdateret
de: Zuletzt aktualisiert
es: Última actualización
et_ee: Viimati uuendatud
eu: Azken eguneraketa
fi: Viimeksi päivitetty
fr: Dernière mise à jour
gl: Última actualización
hu: Utolsó frissítés
id: Terakhir diperbarui
is: Síðast uppfært
it: Ultimo aggiornamento
ja: 最終更新
nb_no: Sist oppdatert
nl: Laatste update
pl: Ostatnio zaktualizowane
pt_br: Última atualização
pt_pt: Atualizado recentemente
ro: Ultima actualizare
ru: Последнее обновление:
sk: Posledná aktualizácia
sl: Nazadnje posodobljeno
sr: Последње ажурирање
sv: Senast uppdaterad
tr: Son güncelleme
ug: ئاخىرقى قېتىم يېڭىلاندى
uk: Востаннє оновлено
