Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Deleting your account will delete all your apps and releases as well. To delete your account, insert your email address into the input field and click the "Delete account" button.
ar: سيؤدي حذف حسابك إلى حذف جميع تطبيقاتك وإصداراتك أيضًا. لحذف حسابك، أدخل عنوان بريدك الإلكتروني في حقل الإدخال وانقر على زر "حذف الحساب".
ast: Al desaniciar la cuenta tamién desanicies les aplicaciones y versiones. Pa desaniciar la cuenta, inxerta la to direición de corréu electrónicu nel campu d'entrada y calca nel botón «Desaniciar la cuenta».
bg: С изтриването на вашия профил ще се изтрият и всички ваши приложения и версии. За да изтриете вашият профил, въведете своя имейл адрес в полето за въвеждане и щракнете върху бутон „Изтриване на профил“.
ca: Suprimir el compte suprimirà tots les teves apps i llançaments també. Per suprimir el vostre compte, introduïu la vostra adreça de correu electrònic al camp d'entrada i feu clic al botó "Suprimeix el compte”.
cs: Smazání vašeho účtu vymaže všechny vaše aplikace a jejich vydání. Pro smazání účtu zadejte do pole níže svou e-mailovou adresu a klikněte na tlačítko „Smazat účet“.
cy_gb: Bydd dileu eich cyfrif yn dileu eich holl apiau a datganiadau hefyd. I ddileu eich cyfrif, rhowch eich cyfeiriad e-bost yn y maes mewnbwn a chliciwch ar y botwm "Dileu cyfrif".
da: Sletning af din konto vil samtidig slette alle dine apps og releases. For at slette din konto skal du indsætte din e-mail adresse i feltet og vælge "Slet konto" knappen.
de: Wenn du dein Konto löschst, werden alle deine Apps und Veröffentlichungen ebenfalls gelöscht werden. Um dein Konto zu löschen, gib deine E-Mail-Adresse in das Eingabefeld ein und klicke auf "Konto löschen".
el: Διαγράφοντας τον λογαριασμό σας θα διαγράψετε όλες τις εφαρμογές καθώς και τις εκδόσεις αυτών. Για να διαγράψετε τον λογαριασμό σας, εισάγετε τη διεύθυνση email στο πεδίο εισαγωγής και κάντε κλικ στο κουμπί "Διαγραφή λογαριασμού".
es: Al borrar su cuenta, borrará todas sus aplicaciones y versiones. Para eliminar su cuenta, inserte su dirección de correo electrónico en el campo de entrada y haga clic en el botón "Eliminar cuenta".
eu: Zure kontua ezabatzeak zure aplikazio eta bertsio guztiak ere ezabatuko ditu. Zure kontua ezabatzeko, sartu zure helbide elektronikoa idazketa-eremuan eta egin klik "Ezabatu kontua" botoian.
fi: Tilin poistaminen poistaa myös kaikki sovelluksesi ja niiden julkaisut. Poista tili kirjoittamalla sähköpostiosoitteesi syötekenttään ja napsauta "Poista tili"-painiketta.
fr: Supprimer votre compte va aussi supprimer toutes vos applications et publications. Pour supprimer votre compte, entrez votre adresse e-mail dans le champ de saisie, puis cliquez sur le bouton « Supprimer le compte ».
gl: Se elimina a súa conta, eliminaranse tamén todas as súas aplicacións e edicións. Para eliminar a súa conta, introduza o seu enderezo de correo-e no campo de entrada e prema no botón «Eliminar a conta».
hu: A fiókja törlésével az alkalmazásai is törlődnek. A fiók törléséhez írja a lenti mezőbe az e-mail-címét, és nyomja meg a „Fiók törlése” gombot.
id: Menghapus akun Anda juga akan menghapus semua aplikasi dan rilis Anda. Untuk menghapus akun Anda, masukkan alamat surel Anda ke kolom input dan klik tombol "Hapus akun".
is: Ef þú eyðir aðgangnum þínum verður öllum forritum og útgáfum eytt líka. Til að eyða aðgangnum þínum, settu þá tölvupóstfangið þitt í inntaksreitinn og smelltu svo á "Eyða aðgangi"-hnappinn:
it: L'eliminazione del tuo account eliminerà anche tutte le tue applicazioni e versioni. Per eliminare il tuo account, inserisci il tuo indirizzo email nel campo di immissione e fai clic sul pulsante "Elimina account".
ja: アカウントを削除すると、アプリやリリースもすべて削除されます。アカウントを削除するには、入力欄にメールアドレスを入力し、「アカウントを削除」ボタンをクリックしてください。
nb_no: Hvis du sletter kontoen din, slettes også alle appene og utgivelsene dine. For å slette kontoen din, sett inn e-postadressen din i inndatafeltet og klikk på "Slett konto"-knappen.
nl: Als u uw account verwijdert, worden ook al uw apps en releases verwijderd. Om uw account te verwijderen, voert u uw e-mailadres in het invoerveld in en klikt u op de knop "Verwijder account".
pl: Usunięcie konta spowoduje również usunięcie wszystkich Twoich aplikacji i wydań. Aby usunąć konto, wpisz swój adres e-mail do pola i kliknij przycisk "Usuń konto".
pt_br: A exclusão de sua conta excluirá todos os seus aplicativos e versões também. Para excluir sua conta, insira seu endereço de e-mail no campo de entrada e clique no botão "Excluir conta".
pt_pt: Apagar a sua conta irá apagar todas as suas aplicações e todos os seus lançamentos. Para apagar a conta, insira o endereço de correio eletrónico no campo de entrada e clique no botão "Apagar conta":
ro: Prin ștergerea contului vă veți șterge toate versiunile aplicațiilor. Pentru a vă șterge contul, introduceți adresa de mail și apăsați pe butonul "Șterge contul".
ru: Удаление совей учётной записи приведёт к удалению всех приложений и релизов. Чтобы удалить учётную запись, введите свой адрес электронной почты в поле ввода и нажмите кнопку «Удалить учётную запись».
sk: Odstránením účtu sa odstránia aj všetky vaše aplikácie a vydania. Ak chcete účet odstrániť, vložte do vstupného poľa svoju e-mailovú adresu a kliknite na tlačidlo „Odstrániť účet“:
sl: Z izbrisom računa se izbrišejo tudi vsi povezani programi in objavljene izdaje. Če kljub temu želite nadaljevati, vpišite v polje elektronski naslov in nato kliknite na gumb »Izbriši račun«.
sr: Брисање вашег налога ће обрисати све ваше апликације и као и издања. Да бисте обрисали свој налог, унесите своју и-мејл адресу у поље за унос и кликните на дугме „Обриши налог”.
sv: Att radera ditt konto kommer även att radera alla dina appar och släppta versioner. För att radera ditt konto, mata in din epostadress i inmatningsfältet och klicka på knappen "Radera konto".
tr: Hesabınızı silerseniz uygulamalarınız ve sürümleriniz de silinir. Hesabınızı silmek için e-posta adresinizi yazın ve "Hesabı sil" düğmesine tıklayın.
ug: ھېساباتىڭىزنى ئۆچۈرسىڭىز بارلىق ئەپلىرىڭىز ۋە ئېلانلىرىڭىزمۇ ئۆچۈرۈلىدۇ. ھېساباتىڭىزنى ئۆچۈرۈش ئۈچۈن ئېلېكترونلۇق خەت ئادرېسىڭىزنى كىرگۈزۈش رايونىغا قىستۇرۇپ «ھېساباتنى ئۆچۈرۈش» كۇنۇپكىسىنى بېسىڭ.
uk: Передати право власності на застосунок
vi: Xóa tài khoản của bạn cũng sẽ xóa tất cả các ứng dụng và bản phát hành của bạn. Để xóa tài khoản của bạn, hãy nhập địa chỉ email của bạn vào trường nhập và nhấp vào nút "Xóa tài khoản".

source: Enterprise App Support
ar: الدعم المؤسسي للتطبيق
ca: Suport d'aplicacions d’empresa
cs: Podpora aplikace pro velké zákazníky
es: Soporte de App Empresarial
eu: Enpresa-aplikazioaren laguntza
fr: Prise en charge des applications d'entreprise
gl: Asistencia de aplicacións para empresas
hu: Vállalati alkalmazástámogatás
is: Stuðningur við fyrirtæki
it: Supporto per app aziendali
ja: エンタープライズアプリのサポート
nb_no: Støtte for bedriftsapper
nl: Zakelijke app-ondersteuning
pl: Wsparcie aplikacji dla przedsiębiorstw
pt_br: Suporte a Aplicativos Empresarial
ru: Поддержка корпоративных приложений
sk: Podpora aplikácie pre podniky
sr: Апликациона подршка за предузећа
tr: Kurumsal uygulama desteği
ug: كارخانا ئەپ قوللاش
uk: Підтримка застосунку для бізнесу

source: If an app is available to receive enterprise support, you can mark the app as such here. This will add a 'Request quote' button to the app's details page in the App Store and in Nextcloud Apps. Such support can only be requested for large Nextcloud installations.
ar: إذا كان هناك تطبيق متاح لتلقي الدعم المؤسسي، فيمكنك تمييز التطبيق على هذا النحو هنا. سيؤدي هذا إلى إضافة زر "طلب عرض أسعار" إلى صفحة تفاصيل التطبيق في متجر التطبيقات و في تطبيقات نكست كلاود. لا يمكن طلب هذا الدعم إلا لعمليات تثبيت نكست كلاود الكبيرة.
ca: Si hi ha una aplicació disponible per rebre assistència d’empresa, podeu marcar l'aplicació com a tal aquí. Això afegirà un botó "Demanar pressupost" a la pàgina de detalls de l'aplicació a l'App Store i a les aplicacions de Nextcloud. Aquest suport només es pot sol·licitar per a grans instal·lacions de Nextcloud.
cs: Pokud je k aplikaci k dispozici podpora pro velké zákazníky, je možné aplikaci ohledně tohoto označit. Toto přidá tlačítko „Vyžádat si nabídku“ na stránce o podrobnostech o aplikaci v katalogu aplikací a Nextcloud Aplikacích. Takovouto podporu je možné si vyžádat pouze v případě rozsáhlých instalací Nextcloud.
da: Hvis en app er tilgængelig til at modtage enterprise support, så kan du markere app'en som sådan her. Dette vil tilføje en 'Anmod om tilbud' knap til app'ens detaljeside i app store og i Nextcloud apps. En sådan support kan kun efterspørgees for store Nextcloud installationer.
de: Wenn für eine App Enterprise-Support verfügbar ist, kannst du die App hier entsprechend markieren. Dadurch wird der Detailseite der App im App Store und in Nextcloud-Apps eine Schaltfläche "Angebot anfordern" hinzugefügt. Ein solcher Support kann nur für große Nextcloud-Installationen angefordert werden.
es: Si una aplicación puede recibir soporte empresarial, puedes indicarlo aquí. Esto añade un botón 'Solicita presupuesto' a la página de la aplicación en la App Store y en Nextcloud Apps. Este soporte solo puede ser solicitado para instalaciones de Nextcloud grandes.
eu: Enpresentzako laguntza jasotzeko aplikazio bat erabilgarri badago, aplikazioa honela markatu dezakezu hemen. Honek 'Eskatu aurrekontua' botoia gehituko du aplikazioaren xehetasunen orrian App Store-n eta Nextcloud aplikazioetan. Laguntza hori Nextcloud instalazio handietarako soilik eska daiteke.
fr: Si une application est disponible pour bénéficier d'une assistance d'entreprise, vous pouvez marquer l'application comme telle ici. Cela ajoutera un bouton « Demander un devis » à la page de détails de l'application dans l'App Store et dans Nextcloud Apps. Une telle assistance ne peut être demandée que pour les installations Nextcloud de grande taille.
gl: Se hai unha aplicación dispoñíbel para recibir asistencia empresarial, pode marcala como tal aquí. Isto engadirá un botón «Solicitar orzamento» á páxina de detalles da aplicación na tenda de aplicacións e nas aplicacións Nextcloud. Esta asistencia só pode ser solicitada para grandes instalacións de Nextcloud.
hu: Ha az alkalmazáshoz vállalati támogatás érhető el, akkor megjelölheti ezzel. Ez hozzáadja az „Ajánlat kérése” gombot az alkalmazás részletező oldalához az Alkalmazástárban, és a Nextcloud Alkalmazásokban. Ilyen támogatás csak a nagy Nextcloud telepítésekhez kérhető.
it: Se un'app è disponibile per ricevere supporto aziendale, puoi contrassegnarla come tale qui. Ciò aggiungerà un pulsante "Richiedi preventivo" alla pagina dei dettagli dell'app nell'App Store e in Nextcloud Apps. Tale supporto può essere richiesto solo per grandi installazioni Nextcloud.
ja: アプリが法人向けサポートを受けることができる場合、ここでアプリをそのようにマークすることができます。これにより、App StoreとNextcloud Appsのアプリの詳細ページに'見積もりを依頼する'ボタンが追加されます。このようなサポートは、大規模なNextcloudインストールに対してのみリクエストできます。
nb_no: Hvis en app er tilgjengelig for bedriftsstøtte, kan du merke appen som sådan her. Dette vil legge til en "Be om tilbud"-knapp på appens detaljside i App Store og i Nextcloud Apps. Slik støtte kan bare bes om for store Nextcloud-installasjoner.
nl: Als er een app beschikbaar is om bedrijfsondersteuning te ontvangen, kun je de app hier als zodanig markeren. Hiermee wordt een knop 'Offerte aanvragen' toegevoegd aan de gegevenspagina van de app in de App Store en in Nextcloud-apps. Dergelijke ondersteuning kan alleen worden aangevraagd voor grote Nextcloud-installaties.
pl: Jeśli aplikacja jest dostępna i może uzyskać pomoc techniczną dla przedsiębiorstw, możesz ją tutaj oznaczyć jako taką. Spowoduje to dodanie przycisku „Poproś o wycenę” do strony szczegółów aplikacji w sklepie z aplikacjami i aplikacjach Nextcloud. O takie wsparcie można wystąpić wyłącznie w przypadku dużych instalacji Nextcloud.
pt_br: Se um aplicativo estiver disponível para receber suporte empresarial, você poderá marcá-lo como tal aqui. Isso adicionará um botão 'Solicitar orçamento' à página de detalhes do aplicativo na Loja de Aplicativos e nos Aplicativos Nextcloud. Esse suporte só pode ser solicitado para grandes instalações do Nextcloud.
ru: Если приложение доступно для получения корпоративной поддержки, вы можете отметить его как таковое здесь. Это добавит кнопку "Запросить предложение" на странице сведений о приложении в App Store и в приложениях Nextcloud. Такая поддержка может быть запрошена только для крупных установок Nextcloud.
sk: Ak je k dispozícii aplikácia na získanie enterprise podpory, tu môžete aplikáciu ako takú označiť. Tým sa na stránku s podrobnosťami o aplikácii v App Store a v Nextcloud Apps pridá tlačidlo „Požiadať o cenovú ponuku“. Takúto podporu je možné požadovať len pre veľké inštalácie Nextcloud.
sr: Ако апликација може примити подршку за предузећа, овде можете да је означите као такву. То ће у страницу детаља апликације у Продавници апликација и у Nextcloud Apps да дода дугме ’Затражи понуду’. Оваква понуда може да се захтева само за велике Nextcloud инсталације.
tr: Bir uygulama kurumsal destek almaya uygunsa, buradan uygulamayı o şekilde işaretleyebilirsiniz. Böylece, uygulamanın App Store ve Nextcloud Uygulamalarındaki ayrıntılar sayfasına bir 'Teklif iste' düğmesi eklenir. Bu tür destek yalnızca büyük Nextcloud kurulumları için istenebilir.
ug: ئەگەر بىر ئەپ كارخانا قوللىشىغا ئېرىشەلەيدىغان بولسا ، بۇ دېتالنى بۇ يەرگە بەلگە قويسىڭىز بولىدۇ. بۇ ئەپ دۇكىنى ۋە Nextcloud ئەپلىرىدىكى ئەپنىڭ تەپسىلات بېتىگە «تەلەپ نەقىل ئېلىش» كۇنۇپكىسىنى قوشىدۇ. بۇ خىل قوللاشنى پەقەت Nextcloud نى قاچىلاشقا بولىدۇ.
uk: Якщо для застосунку доступна підтримка для бізнесу, ви можете вказати про це тут. Тоді буде додано кнопку "Запит на квоту" на сторінку деталей застосунку в крамниці застосунків та в застосунках Nextcloud. Запит на таку підтримку може бути здійснений лише для встановлень великих Nextcloud.

source: Support status
ar: حالة الدعم
ca: Estat de suport
cs: Stav podpory
es: Estado de soporte
et_ee: Kasutajatoe olek
eu: Laguntzaren egoera
fi: Tuen tila
fr: Statut du support
gl: Estado da asistencia
hu: Támogatási állapot
is: Staða aðstoðar
it: Stato del supporto
ja: サポート状況
nb_no: Status for kundestøtte
nl: Status ondersteuning
pl: Stan wsparcia
pt_br: Status de suporte
ru: Статус поддержки
sk: Stav podpory
sr: Статус подршке
tr: Destek durumu
ug: قوللاش ھالىتى
uk: Статус підтримки

source: Change support status
ar: تغيير حالة الدعم
ca: Canvia l'estat del suport
cs: Změnit stav podpory
da: Ændr supportstatus
de: Supportstatus ändern
es: Cambiar estado de soporte
et_ee: Muuda kasutajatoe olekut
eu: Aldatu laguntza-egoera
fi: Vaihda tuen tilaa
fr: Modifier le statut du support
gl: Cambiar o estado da asistencia
hu: Támogatási állapot megváltoztatása
is: Breyta stöðu aðstoðar
it: Cambia stato di supporto
ja: サポートステータスの変更
nb_no: Endre status for kundestøtte
nl: Wijzig status ondersteuning
pl: Zmień stan wsparcia
pt_br: Alterar status de suporte
ru: Изменить статус поддержки
sk: Zmeniť stav podpory
sr: Промени статус подршке
sv: Ändra supportstatus
tr: Destek durumunu değiştir
ug: قوللاش ھالىتىنى ئۆزگەرتىڭ
uk: Змінити статус підтримки

source: Supported
ar: مدعومٌ
ast: Compatible
bg: Поддържан
ca: Compatible
cs: Podporováno
da: Understøttet
de: Unterstützt
el: Υποστηρίζεται
es: Soportada
et_ee: Toetatud
eu: Onartuta
fa: پشتیبانی شده
fi: Tuettu
fr: Prise en charge
gl: Con asistencia
he: נתמך
hr: Podržano
hu: Támogatott
id: Didukung
is: Stutt
it: Supportata
ja: 対応しています
lt_lt: Palaikoma
nb_no: Støttet
nl: Ondersteund
pl: Wspierany
pt_br: Suportado
pt_pt: Suportado
ru: Поддерживается
sc: Suportadu
sk: Podporované
sl: Podprto
sr: Подржана
sv: Stöds
tr: Destekleniyor
ug: قوللىدى
uk: Підтримано
vi: Đã hỗ trợ

source: Unsupported
ar: غير مدعوم
bg: Не се поддържа
ca: Característiques no admeses
cs: Nepodporováno
da: Ikke understøttet
de: Nicht unterstützt
el: Μη υποστηριζόμενο
es: No soportado
et_ee: Tugi puudub
eu: Ez da onartzen
fi: Ei tuettu
fr: Non pris en charge
gl: Sen asistencia
he: ללא תמיכה
hr: Bez podrške
hu: Nem támogatott
is: Óstutt
it: Non supportato
ja: サポートされていません。
lt_lt: Nepalaikoma
nb_no: Ustøttet
nl: Niet ondersteund
pl: Niewspierane
pt_br: Não suportado
ru: Не поддерживается
sc: Non suportadu
sk: Nepodporované
sl: Nepodprto
sr: Неподржано
sv: Stöds inte
tr: Desteklenmiyor
ug: قوللىمايدۇ
uk: Не підтримується

source: Mark as unsupported
ar: ميِّزه كـ"غير مدعوم"
bg: Отбележи, като неподдържан проект
ca: Marca com a no suportat
cs: Označit jako nepodporované
da: Marker som ikke supporteret
de: Als nicht unterstützt markieren
es: Marcar como no soportada
et_ee: Märgi, et kasutajatugi puudub
eu: Markatu ez onartuta gisa
fi: Merkitse ei-tuetuksi
fr: Marquer comme non pris en charge
gl: Marcar como sen asistencia
hu: Megjelölés nem támogatottként
is: Merkja sem ekki viðhaldið
it: Contrassegna come non supportato
ja: サポート対象外としてマークする
nb_no: Merk som ikke støttet
nl: Markeer als niet-ondersteund
pl: Oznacz jako nieobsługiwany
pt_br: Marcar como não suportado
ru: Пометить как неподдерживаемый
sk: Označiť ako nepodporované
sr: Означи као неподржану
sv: Markera som stöds ej
tr: Desteklenmiyor olarak işaretle
ug: قوللىمايدىغان دەپ بەلگە قويۇڭ
uk: Позначити, що не підтримується

source: Mark as supported
ar: ميِّزه كـ"مدعوم"
bg: Отбележи, като поддържан проект
ca: Marca com a suportat
cs: Označit jako podporované
da: Marker som supporteret
de: Als unterstützt markieren
es: Marcar como soportada
et_ee: Märgi, et kasutajatugi on olemas
eu: Markatu onartuta gisa
fi: Merkitse tuetuksi
fr: Marquer comme pris en charge
gl: Marcar como con asistencia
hu: Megjelölés támogatottként
is: Merkja sem viðhaldið
it: Contrassegna come supportato
ja: サポート済みとしてマークする
nb_no: Merk som støttet
nl: Markeer als ondersteund
pl: Oznacz jako obsługiwany
pt_br: Marcar como suportado
ru: Пометить как поддерживаемый
sk: Označiť ako podporované
sr: Означи као подржану
sv: Markera som stöds
tr: Destekleniyor olarak işaretle
ug: قوللىغاندەك بەلگە قويۇڭ
uk: Позначити, що підтримується

source: You have not uploaded any apps yet!
ar: أنت لم تُنصّب أي تطبيقات بعد
ast: ¡Entá nun xubiesti nenguna aplicación!
bg: Все още не сте качили приложения!
ca: No heu pujat cap aplicació encara!
cs: Doposud jste nenahráli žádné aplikace!
cy_gb: Nid ydych wedi llwytho unrhyw apiau eto!
da: Du har ikke uploadet nogen apps endnu!
de: Du hast bisher noch keine Apps hochgeladen!
el: Δεν έχετε ανεβάσει καμία εφαρμογή μέχρι τώρα!
eo: Vi ankoraŭ alŝutis neniun aplikaĵon!
es: ¡No has subido ninguna app todavía!
es_cr: ¡Aún no ha cargado ninguna aplicación!
et_ee: Sa pole veel ühtegi rakendust üles laadinud!
eu: Ez duzu aplikaziorik igo oraindik!
fa: هنوز هیچ کاره‌ای بار نگذاشته‌اید!
fi: Et ole vielä lähettänyt yhtäkään sovellusta!
fr: Vous n’avez téléversé aucune application pour l’instant !
gl: Aínda non enviou ningunha aplicación!
he: לא העלית יישומונים עדיין!
hr: Još niste otpremili nijednu aplikaciju!
hu: Még nem töltött fel alkalmazást.
id: Anda belum mengunggah aplikasi!
is: Þú hefur ekki sent inn nein forrit ennþá!
it: Non hai ancora caricato alcuna applicazione!
ja: アプリはアップロードされていません！
ka_ge: ჯერ აპლიკაციები არ აგიტვირთავთ!
lt_lt: Kol kas nesate įkėlę jokių programėlių!
nb_no: Du har ikke lastet opp noen apper enda!
nl: Je hebt nog geen apps geupload!
pl: Nie wysłałeś jeszcze żadnych aplikacji!
pt_br: Você ainda não fez upload de nenhum aplicativo!
pt_pt: Ainda não carregou nenhuma aplicação!
ro: Nu ați încărcat nicio aplicație încă!
ru: Не загружено ни одного приложения!
sc: No as carrigadu ancora peruna aplicatzione!
sk: Zatiaľ ste nenahrali žiadne aplikácie!
sl: Ni še poslanih programov!
sq: Ju nuk keni ngarkuar asnjë aplikacion akoma
sr: Још није отпремили ниједну апликацију!
sv: Du har inte laddat upp några appar ännu!
tr: Henüz bir uygulama yüklememişsiniz!
ug: سىز تېخى ھېچقانداق ئەپ يۈكلىمىدىڭىز!
uk: Ви ще не завантажили жодного застосунку!
vi: Bạn chưa đăng tải bất kỳ ứng dụng nào cả!

source: Pending approval
ar: في انتظار الموافقة
ast: Pendiente d'aprobación
bg: Чакащ одобрение
ca: Pendent d'aprovació
cs: Čeká na schválení
cy_gb: Yn aros am gymeradwyaeth
da: Afventer godkendelse
de: Genehmigung ausstehend
el: Εκκρεμεί έγκριση
es: Pendiente de aprobación
et_ee: Heakskiidu ootel
eu: Onarpenaren zain
fa: منتظر تأیید
fi: Odottaa hyväksyntää
fr: En attente d’approbation
gl: Pendente de aprobación
he: בהמתנה לאישור
hr: Odobrenje na čekanju
hu: Elbírálás alatt
id: Persetujuan tertunda
is: Bíður samþykkis
it: In attesa di approvazione
ja: 承認待ち
lt_lt: Laukiama patvirtinimo
nb_no: Avventer godkjenning
nl: Wacht op goedkeuring
pl: Oczekuje na zatwierdzenie
pt_br: Aprovação pendente
pt_pt: Aprovação pendente
ro: Aprobare în așteptare
ru: Ожидает подтверждения
sc: Aprovatzione in suspesu
sk: Čaká na schválenie
sl: Potrditev na čakanju
sr: Чека на одобрење
sv: Inväntar godkännande
tr: Onay bekliyor
ug: تەستىقلىنىۋاتىدۇ
uk: Очікує підтвердження
vi: Đang chờ phê duyệt

source: Actions
ar: الإجراءات
ast: Aiciones
bg: Действия
ca: Accions
cs: Akce
cy_gb: Gweithredoedd
da: Handlinger
de: Aktionen
el: Ενέργειες
eo: Agoj
es: Acciones
es_cr: Acciones
et_ee: Tegevused
eu: Ekintzak
fa: کنش‌ها
fi: Toiminnot
gl: Accións
he: פעולולת
hr: Radnje
hu: Műveletek
id: Tindakan
is: Aðgerðir
it: Azioni
ja: アクション
ka_ge: მოქმედებები
lt_lt: Veiksmai
nb_no: Handlinger
nl: Acties
pl: Akcje
pt_br: Ações
pt_pt: Ações
ro: Acțiuni
ru: Действия
sc: Atziones
sk: Akcie
sl: Dejanja
sq: Veprimet
sr: Радње
sv: Åtgärder
tr: İşlemler
ug: مەشغۇلاتلار
uk: Дії
vi: Hành động

source: View
ar: عرض
ast: Ver
bg: Изглед
ca: Mostra
cs: Zobrazit
cy_gb: Golwg
da: Vis
de: Ansicht
el: Προβολή
eo: Vidi
es: Ver
et_ee: Vaata
eu: Ikusi
fa: نمایش
fi: Näytä
fr: Afficher
gl: Ver
he: צפייה
hr: Pregledaj
hu: Megtekintés
id: Tampilan
is: Skoða
it: Visualizza
ja: 表示
lt_lt: Rodyti
nb_no: Vis
nl: Bekijken
pl: Podgląd
pt_br: Visualizar
pt_pt: Ver
ro: Vizualizare
ru: Просмотр
sc: Visualiza
sk: Prezerať
sl: Poglej
sq: Shiko
sr: Погледај
sv: Visa
tr: Görüntüle
ug: كۆرۈش
uk: Перегляд
vi: Xem

source: Your integrations
ar: مُكاملاتك
ast: Les tos integraciones
bg: Вашите интеграции
ca: Les vostres integracions
cs: Vaše napojení
cy_gb: Eich integreiddiadau
da: Dine integrationer
de: Deine Einbindungen
el: Οι ενσωματώσεις σας
es: Tus integraciones
et_ee: Sinu lõimingud
eu: Zure integrazioak
fa: یکپارچگی‌هایتان
fi: Integraatiosi
fr: Vos intégrations
gl: As súas integracións
he: השילובים שלך
hr: Vaše integracije
hu: Az Ön integrációi
id: Integrasi Anda
is: Samþættingar þínar
it: Le tue integrazioni
ja: あなたのインテグレーション
lt_lt: Jūsų integracijos
nb_no: Dine integreringer
nl: Jouw integraties
pl: Twoje integracje
pt_br: Suas integrações
pt_pt: As suas integrações
ro: Integrările tale
ru: Ваши интеграции
sc: Integratziones tuas
sk: Vaše napojenia
sl: Načrtovani združevalniki
sr: Ваше интеграције
sv: Dina integrationer
tr: Bütünleştirmeleriniz
ug: بىرىكىشىڭىز
uk: Ваші інтеграції
vi: Tích hợp của bạn

source: Edit
ar: تعديل
ast: Editar
bg: Променяне
ca: Edició
cs: Upravit
cy_gb: Golygu
da: Rediger
de: Bearbeiten
el: Επεξεργασία
eo: Modifi
es: Editar
es_cr: Editar
et_ee: Muuda
eu: Editatu
fa: ویرایش
fi: Muokkaa
fr: Modifier
gl: Editar
he: עריכה
hr: Uredi
hu: Szerkesztés
id: Sunting
is: Breyta
it: Modifica
ja: 編集
ka_ge: ცვლილება
lt_lt: Taisyti
nb_no: Rediger
nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editare
ru: Редактировать
sc: Modìfica
sk: Upraviť
sl: Uredi
sq: Përpuno
sr: Измени
sv: Redigera
tr: Düzenle
ug: تەھرىر
uk: Редагувати
vi: Chỉnh sửa
