Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: The API token can be used for authentication when calling the Nextcloud app store <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Make sure to keep it secret. A new token can be generated below, rendering the old token invalid.
ar: أَمَارَة token واجهة برمجة التطبيقات API تُستخدم لتحقيق الهويّة عند استدعاء متجر تطبيقات نكست كلاود <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. تأكد من الاحتفاظ بها سرّاً. يُمكن توليد أَمَارَةٍ جديدة أدناه؛ عندها تصبح القديمة غير صالحة.
ast: El pase de l'API pue usase pa l'autenticación cuando se llame a l' <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Asegúrate de caltener el secretu. Pues xenerar un pase nuevu abaxo, lo que fai que l'anterior s'invalide.
bg: Токенът на API може да се използва за удостоверяване при извикване на App Store <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Не забравяйте да го пазите в тайна. По -долу може да се генерира нов токен, който прави стария токен невалиден.
ca: La fitxa d'API es pot utilitzar per a l'autenticació en cridar el <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">API REST</a> del magatzem d’apps de Nextcloud. Assegureu-vos de mantenir-la en secret. Una nova fitxa es pot generar a sota, invalidant la fitxa anterior.
cs: Klíč k aplikačnímu program. rozhraní (API) může být použit při volání <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a> obchodu s aplikacemi. Ujistěte se, že zůstane utajen. Nový token může být vytvořen níže, což zneplatní ten stávající.
cy_gb: Gellir defnyddio'r tocyn API ar gyfer dilysu wrth alw'r siop app Nextcloud <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Gwnewch yn siŵr ei gadw'n gyfrinachol. Gellir cynhyrchu tocyn newydd isod, gan wneud yr hen docyn yn annilys.
da: Din API nøgle kan bruges til identifikation i Nextcloud app store <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Opbevar den forsvarligt. En ny nøgle kan genereres nedenfor, hvilket gør den eksisterende nøgle ugyldig.
de: Das API-Token kann zur zur Authentifizierung bei der Nextcloud App Store <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a> genutzt werden. Stelle sicher, dass das API-Token geheim gehalten wird. Ein neues Token kann unten erstellt werden, dadurch wird das alte Token ungültig.
el: Το αναγνωριστικό API μπορεί να χρησιμοποιηθεί για έλεγχο ταυτότητας κατά την κλήση του Nextcloud app store. <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Φροντίστε να το κρατήσετε μυστικό. Ένα νέο αναγνωριστικό μπορεί να δημιουργηθεί παρακάτω, καθιστώντας το παλιό αναγνωριστικό άκυρο.
es: El API token puede ser usado para la autenticación en las llamadas a la App Store Nextcloud <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Asegurate de mantenerlo en secreto. Se puede generar un nuevo token abajo, que invalida el viejo token.
eu: API token-a autentifikaziorako erabil daiteke app store-ra deitzerakoan <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Ziurtatu isilpean gordetzen duzula. Jarraian token berri bat sor daiteke, token zaharra baliogabe bihurtuz.
fr: Le jeton d’API peut être utilisé pour l’authentification lors de l’appel à l’<a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">API REST</a> du magasin d’applications. Assurez-vous de le garder secret. Un nouveau jeton peut être généré ci-dessous, rendant l’ancien invalide.
gl: O testemuño da API pode usarse para autenticarse ao chamar á tenda de aplicacións de Nextcloud <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Asegúrese de mantelo en segredo. Embaixo pode xerar un novo testemuño anulando o testemuño anterior.
hu: Az API token hitelesítésre használható a Nextcloud alkalmazástár <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>-jának hívásakor. Tartsa titokban. Lent kérhet új tokent, a régit használhatatlanná téve.
id: Token API dapat digunakan untuk autentikasi saat memanggil <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">API REST toko aplikasi Nextcloud. Pastikan untuk merahasiakannya. Token baru dapat dibuat di bawah, sehingga token lama menjadi tidak valid.
it: Il token API può essere utilizzato per l'autenticazione quando si chiama l'app store Nextcloud <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Assicurati di tenerlo segreto. Di seguito è possibile generare un nuovo token, rendendo non valido il vecchio token.
ja: APIトークンは、Nextcloud アプリストアを <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>で呼び出す際の認証で使用されます。 APIトークンは安全に保管してください。新しいトークンは以下から生成でき、古いトークンは無効にすることができます。
nb_no: API-nøkkelen kan brukes til autentisering når du kaller Nextcloud-appbutikken <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST-API</a>. Sørg for å holde den hemmelig. En ny nøkkel kan genereres nedenfor, noe som gjør den gamle nøkkelen ugyldig.
nl: De API token kan worden gebruiken voor aanmelden wanneer verbinding wordt gemaakt met de Netxcloud app store <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Zorg ervoor dat deze geheim blijft. Een nieuwe token kan hieronder worden gegenereerd, waarmee de oude token vervalt.
pl: Token API może być używany do uwierzytelnienia sklepu z aplikacjami Nextcloud przez <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Upewnij się, że jest bezpiecznie przechowywany. Nowy token można wygenerować poniżej, co spowoduje, że stary token będzie nieważny.
pt_br: O token da API pode ser usado para autenticação ao chamar a <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">API REST</a> da loja de aplicativos Nextcloud. Certifique-se de mantê-lo em segredo. Um novo token pode ser gerado abaixo, tornando o token antigo inválido.
pt_pt: A senha da API pode ser usada para autenticação ao chamar a loja de aplicações Nextcloud <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Certifique-se que o mantém secreto. Uma nova senha pode ser gerada abaixo, tornando a senha antiga inválida.
ro: Token-ul API poate fi folosit pentru autentificare când apelați Nextcloud App Store <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Asigurați-vă că îl păstrați în siguranță. Un nou token poate fi generat mai jos, invalidând vechiul token.
ru: API-токен можно использовать для аутентификации при вызове магазина приложений Nextcloud <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Держите его в тайне. Новый токен можно сгенерировать ниже, это сделает старый токен недействительным.
sk: API token sa môže použiť na overenie pri volaní Nextcloud obchodu s aplikáciami <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>obchodu s aplikáciami. Zabezpečte aby zostal utajený. Nižšie je možné vytvoriť nový token, čím starý prestane platiť.
sl: Žeton vmesnika API je lahko uporabljen tudi za overitev dostopa do Trgovine Nextcloud. <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Poskrbite, da bo varno skrit. Vedno je mogoče ustvariti nov žeton, s tem dejanjem razveljavite starega.
sr: API жетон може да се користи за аутентификацију када се позива <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a> Nextcloud продавнице апликација. Будите сигурни да је тајна. Испод може да се генерише нови жетон, чиме стари престаје да важи.
sv: API-token kan användas för autentisering när man kontaktar Nextcloud appbutiken <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API </a>. Se till att hålla det hemligt. En ny token kan skapas nedan, vilket gör den gamla token ogiltig.
tr: Uygulama Mağazası çağrıldığında kimlik doğrulaması için kullanılabilecek API kodu <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Bu kodu gizli tuttuğunuzdan emin olun. Aşağıdan yeni bir kod oluşturulabilir ve eski kod geçersiz olur.
ug: API بەلگىسىنى Nextcloud ئەپ دۇكىنىغا تېلېفون قىلغاندا دەلىللەشكە ئىشلىتىشكە بولىدۇ <a href = "https://nextcloudappstore.readthedocs.io/en/latest/restapi.html"> REST API </a>. ئۇنى مەخپىي تۇتۇشقا كاپالەتلىك قىلىڭ. تۆۋەندە يېڭى بەلگە ھاسىل قىلىپ ، كونا بەلگە ئىناۋەتسىز بولىدۇ.
uk: Токен API можна використовувати для авторизації під час виклику <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a> каталогу застосунків Nextcloud. Зберігайте його в секреті. Тут ви можете створити новий токен, після цього попередній токен стане недійсним.
vi: Mã thông báo API có thể được sử dụng khi gọi Cửa hàng ứng dụng Nextcloud <a href="https://nextcloudappstore.readthedocs.io/en/latest/restapi.html">REST API</a>. Hãy chắc chắn giữ nó bí mật. Mã thông mới có thể được tạo bên dưới, sẽ khiến mã thông cũ không hợp lệ.

source: Your API token is:
ar: أَمَارَة token واجهة برمجة التطبيقات API الخاصة بك هي:
ast: El pase de l'API ye:
bg: Вашият API токен е:
ca: El codi de l'API és:
cs: Váš token do aplikačního program. rozhraní (API) je:
cy_gb: Eich tocyn API yw:
da: Din API nøgle er:
de: Dein API-Token ist:
el: Το αναγνωριστικό API σας είναι:
eo: Via API-ĵetono estas:
es: Tu token API es:
es_cr: Su ficha del API es:
et_ee: Sinu API tunnusluba on:
eu: Zure API tokena hau da:
fa: ژتون APIتان هست:
fi: API-polettisi on:
fr: Votre jeton d’API est :
gl: O seu testemuño da API é:
he: אסימון ה־API שלך הוא:
hr: Vaš API token je:
hu: Az Ön API tokenje:
id: Token API Anda adalah:
is: API-teiknið þitt er:
it: Il tuo token API è:
ja: あなたのAPIトークン:
ka_ge: თქვენი API ტოკენია:
lt_lt: Jūsų API prieigos raktas yra:
nb_no: API-nøkkelen din er:
nl: Je API token is:
pl: Twój token API to:
pt_br: Seu Token de API é:
pt_pt: O seu token de API é:
ro: Tokenul API este:
ru: Ваш API токен:
sc: S'autenticadore API tuo est:
sk: Váš API token je:
sl: Žeton API:
sq: çelësi identifikues API i joti është
sr: Ваш API токен је:
sv: Ditt API-token är:
tr: API kodunuz:
ug: API بەلگىسى:
uk: Ваш токен API:
vi: Tín chỉ API của bạn là:

source: New API token generated.
ar: تمّ توليد أَمَارَة token واجهة برمجة التطبيقات API جديدة
ast: Xeneróse un pase de l'API nuevu.
bg: Генериран е нов API токен.
ca: S'ha generat un nou codi de l’API.
cs: Vytvořen nový token do aplikačního program. rozhraní (API)
cy_gb: Tocyn API newydd wedi'i gynhyrchu.
da: Ny API nøgle oprettet.
de: Neues API-Token erzeugt.
el: Έχει παραχθεί νέο αναγνωριστικό API.
eo: Nova API-ĵetono generita.
es: Nuevo token API generado.
es_cr: Se ha generado una nueva ficha del API.
et_ee: Uus API tunnusluba on loodud
eu: API token berria sortu da.
fa: ژتون API جدید ایجاد شد.
fi: Uusi API-poletti luotu.
fr: Nouveau jeton d’API généré.
gl: Xerouse un novo testemuño da API.
he: נוצר אסימון API חדש
hr: Generiran je novi API token.
hu: Új API token előállítva.
id: Token API baru telah dihasilkan.
is: Nýtt API-teikn útbúið.
it: Nuovo token API generato.
ja: 新しいAPIトークンが生成されました
ka_ge: გენერირებულია ახალი API ტოკენი.
lt_lt: Sugeneruotas naujas API prieigos raktas.
nb_no: Ny API-nøkkel generert.
nl: Nieuw API token gegenereerd.
pl: Nowy token API został wygenerowany.
pt_br: Novo token de API gerado
pt_pt: Gerado novo código da API.
ro: Noul token API a fost generat.
ru: Новый API токен сгенерирован.
sc: Autenticadore API nou generadu.
sk: Bol generovaný nový API token.
sl: Ustvarjen je nov žeton API.
sq: Çelësi i ri identifikues API u gjenerua.
sr: Изгенерисан нови API токен.
sv: Ny API-token skapat.
tr: Yeni API kodu oluşturuldu.
ug: يېڭى API بەلگىسى ھاسىل قىلىندى.
uk: Створено новий токен API.
vi: Tín chỉ API mới đã được tạo.

source: Regenerate API token
ar: إعادة توليد أَمَارَة token واجهة برمجة التطبيقات API
ast: Volver xenerar el pase de l'API
bg: Регенериране на API токен
ca: Torna a generar un codi d'API
cs: Znovu vytvořit token do aplikačního program. rozhraní (API)
cy_gb: Adnewyddu tocyn API
da: Gendan API nøgle
de: API-Token neu erzeugen
el: Αναδημιουργία αναγνωριστικού API
eo: Regeneri API-ĵetonon
es: Regenerar token API
es_cr: Regenerar ficha del API
et_ee: Loo API tunnusluba uuesti
eu: Birsortu API tokena
fa: ایجاد دوبارهٔ ژتون API
fi: Luo API-poletti uudelleen
fr: Régénérer le jeton d’API
gl: Rexenerar o testemuño da API
he: יצירת אסימון API מחדש
hr: Ponovno generirajte API token
hu: API token újra előállítása
id: Buat ulang token API
is: Endurgera API-teikn
it: Rigenera token API
ja: APIトークンの再生成
ka_ge: ახალი API ტოკენის გენერირება
lt_lt: Iš naujo generuoti API prieigos raktą
nb_no: Regenerer API-nøkkel
nl: Opnieuw genereren API token
pl: Ponownie wygeneruj token API
pt_br: Regerando token de API
pt_pt: Regenerar código da API
ro: Regenerează tokenul pentru API
ru: Перевыпустить API токен
sc: Torra a generare s'autenticadore API
sk: Vytvoriť API token
sl: Ponovno ustvari žeton API
sq: Rigjenero çelësin identifikues të API-t
sr: Генериши API токен поново
sv: Skapa API-token
tr: API kodunu yeniden oluştur
ug: API بەلگىسىنى قايتا ھاسىل قىلىڭ
uk: Перестворити токен API
vi: Tạo lại tín chỉ API

source: Appeal commentaries
ar: تعليقات حول الشكوى
ast: Apellar los comentarios
ca: Comentaris d'apel·lació
cs: Nahlásit komentáře
da: Appeller kommentarer
de: Meldungskommentare
es: Apelar comentarios
eu: Apelatu iruzkinak
fr: d'appel commentaires
gl: Comentarios ao chamamento
hu: Jelentési megjegyzések
is: Athugasemdir við áfrýjun
ja: アピールコメント
nb_no: Kommentarer til appell
nl: Commentaren beroepen
pl: Komentarze odwoławcze
pt_br: Comentários de reclamação
ru: Комментарии к апелляции
sk: Komentáre k odvolaniu
sl: Pritožbeni komentarji
sr: Коментари жалби
tr: Yorumları yeniden değerlendir
ug: نارازىلىق ئەرزى
uk: Коментарі зі скаргами

source: Comments Pending Appeal
ar: تعليقات حول شكوى معلقة
ast: Comentarios pendientes d'apellación
ca: Comentaris pendents d'apel·lació
cs: Komentáře čekající na schválení
da: Kommentarer Afventer Appel
de: Kommentare ausstehender Meldungen
es: Comentarios pendientes de apelar
eu: Apelazioa zain duten iruzkinak
fr: Commentaires en attente d'appel
gl: Comentarios pendentes ao chamamento
hu: Függő jelentett hozzászólások
is: Athugasemdir sem bíða áfrýjunar
ja: コメントが保留中です
nb_no: Kommentarer venter på appell
nl: Commentaar in afwachting van beroep
pl: Komentarze oczekujące na odwołanie
pt_br: Comentários de Reclamações Pendentes
ru: Комментарии к ожидающей рассмотрения апелляции
sk: Komentáre čakajúce na odvolanie.
sr: Коментарисање жалбе на чекању
tr: Yeniden değerlendirilmeyi bekleyen yorumlar
ug: ئىنكاسلار ئەرز قىلىنىش ئالدىدا
uk: Коментарі до розгляду

source: Comment author
ar: كاتب التعليق
ast: Comentar al autor
ca: Autor del comentari
cs: Autor komentáře
da: Kommentarforfatter
de: Autor des Kommentars
es: Comentar al autor
eu: Iruzkinaren egilea
fr: Auteur du commentaire
gl: Autor do comentario
hu: Megjegyzés szerzője
is: Höfundur athugasemdar
it: Autore del commento
ja: コメント作成者
nb_no: Kommentar forfatter
nl: Commentaar van de auteur
pl: Autor komentarza
pt_br: Autor do comentário
ru: Автор комментария
sk: Komentovať autora
sl: Avtor komentarja
sr: Аутор коментара
sv: Kommentarens författare
tr: Yorum sahibi
ug: باھا ئاپتورى
uk: Автор коментаря

source: Go to
ar: إذهب إلى
ast: Dir a
ca: Ves a
cs: Přejít na
da: Gå til
de: Gehe zu
es: Ir a
eu: Joan
fr: Aller à
gl: Ir a
hu: Ugrás ide
is: Fara á
it: Vai a
ja: 移動する
nb_no: Gå til
nl: Ga naar
pl: Przejdź do
pt_br: Vá para
ru: Перейти
sk: Ísť na
sl: Pojdi na
sr: Иди на
sv: Gå till
tr: Git
ug: بارىڭ
uk: Перейти до

source: Integrations
ar: مُكاملات
ast: Integraciones
bg: Интеграции
ca: Integracions
cs: Napojení
cy_gb: Integreiddiadau
da: Integrationer
de: Einbindungen
el: Ενσωματώσεις
es: Integraciones
et_ee: Lõimingud
eu: Integrazioak
fa: یکپارچگی‌ها
fi: Integraatiot
fr: Intégrations
gl: Integracións
he: שילובים
hr: Integracije
hu: Integrációk
id: Integrasi
is: Samþættingar
it: Integrazioni
ja: インテグレーション
lt_lt: Integracijos
nb_no: Integreringer
nl: Integraties
pl: Integracje
pt_br: Integrações
pt_pt: Integrações
ro: Integrări
ru: Интеграции
sc: Integratziones
sk: Integrácie
sl: Združevalniki
sr: Интеграције
sv: Integrationer
tr: Bütünleştirmeler
ug: بىرىكتۈرۈش
uk: Інтеграції
vi: Các bộ tích hợp

source: Transfer app ownership
ar: نقل ملكية التطبيق
ast: Tresferir la propiedá de l'aplicación
bg: Прехвърляне на собствеността върху приложението
ca: Transfereix la propietat de l'aplicació
cs: Přenést vlastnictví aplikace
cy_gb: Trosglwyddo perchnogaeth ap
da: Overfør ejerskab af app
de: App-Eigentum übertragen
el: Μεταφορά ιδιοκτησίας εφαρμογής
eo: Transcedi aplikaĵan posedaĵon
es: Transferencia de propiedad de app
es_cr: Transferir la propiedad de la aplicación
et_ee: Anna rakenduse omand üle
eu: Transferitu aplikazioaren jabetza
fa: انتفال مالکیت کاره
fi: Siirrä sovelluksen omistajuus
fr: Transférer les droits sur l’application
gl: Transferir a propiedade da aplicación
he: העברת בעלות על יישומון
hr: Prenesi vlasništvo nad aplikacijom
hu: Alkalmazás tulajdonjogának átadása
id: Transfer kepemilikan aplikasi
is: Millifæra eignarhald forrits
it: Trasferimento di proprietà dell'applicazione
ja: アプリ所有者を移譲
ka_ge: აპლიკაციის მფლობელობის ტრანსფერი
lt_lt: Perduoti programėlės nuosavybę
nb_no: Overfør app-eierskap
nl: Overdragen app eigenaarschap
pl: Przenieś własność aplikacji
pt_br: Transferir propriedade do aplicativo
pt_pt: Transferir propriedade da aplicação
ro: Transferă proprietatea aplicației
ru: Перенос прав владения
sc: Tràmuda sa propriedade de s'aplicatzione
sk: Preniesť vlastníctvo aplikácie
sl: Prenesi lastništvo programa
sq: Transfero zotoërimin e aplikacionit
sr: Пренеси власништво над апликацијом
sv: Överför ägarskap av app
tr: Uygulama sahipliğini aktar
ug: ئەپ ئىگىدارلىق ھوقۇقىنى يۆتكەڭ
uk: Передати право власності на застосунок
vi: Chuyển đổi quyền sở hữu ứng dụng

source: Enterprise support
ar: الدعم المُؤسّسي
bg: Професионална поддръжка
ca: Suport per a empreses
cs: Podpora pro velké zákazníky
de: Support für Firmen
el: Υποστήριξη επιχειρήσεων
es: Soporte empresarial
et_ee: Kasutajatugi suurorganisatsioonidele
eu: Enpresentzako euskarria
fa: پشتیبانی شرکت
fi: Yritystuki
fr: Assistance aux entreprises
gl: Asistencia empresarial
he: תמיכה מסחרית
hr: Poslovna podrška
hu: Vállalati támogatás
is: Stuðningur við fyrirtæki
it: Supporto per le aziende
ja: 法人向けサポート
nl: Zakelijke ondersteuning
pl: Wsparcie dla firm
pt_br: Suporte empresarial
ru: Корпоративная поддержка
sc: Agiudu pro is aziendas
sk: Enterprise podpora
sl: Podpora za podjetja
sr: Подршка за предузећа
sv: Företagssupport
tr: Kurumsal destek
ug: كارخانا قوللىشى
uk: Для підприємств
vi: Hỗ trợ doanh nghiệp

source: Change language
ar: تغيير اللغة
ast: Camudar la llingua
bg: Промяна на езика
ca: Canvia la llengua
cs: Změnit jazyk
cy_gb: Newid iaith
da: Skift sprog
de: Sprache wechseln
el: Αλλαγή γλώσσας
eo: Ŝanĝi lingvon
es: Cambiar de idioma
es_cr: Cambiar idioma
et_ee: Vaheta keelt
eu: Aldatu hizkuntza
fa: تغییر زبان
fi: Vaihda kieltä
fr: Modifier la langue
gl: Cambiar o idioma
he: החלפת שפה
hr: Promijeni jezik
hu: Nyelv módosítás
id: Ubah bahasa
is: Skipta um tungumál
it: Cambia la lingua
ja: 言語の変更
ka_ge: ენის ცვლილება
lt_lt: Pakeisti kalbą
nb_no: Bytt språk
nl: Wijzig taal
pl: Zmień język
pt_br: Troca de idioma
pt_pt: Alterar idioma
ro: Schimbă limba
ru: Сменить язык
sc: Càmbia limba
sk: Zmeniť jazyk
sl: Spremeni jezik
sq: Ndrysho gjuhën
sr: Промени језик
sv: Ändra språk
tr: Dili değiştir
ug: تىلنى ئۆزگەرتىش
uk: Змінити мову
vi: Thay đổi ngôn ngữ

source: Password
ar: كلمة المرور
ast: Contraseña
bg: Парола
ca: Contrasenya
cs: Heslo
cy_gb: Cyfrinair
da: Adgangskode
de: Passwort
el: Συνθηματικό
eo: Pasvorto
es: Contraseña
es_cr: Contraseña
et_ee: Salasõna
eu: Pasahitza
fa: گذرواژه
fi: Salasana
fr: Mot de passe
gl: Contrasinal
he: ססמה
hr: Zaporka
hu: Jelszó
id: Kata kunci
is: Lykilorð
ja: パスワード
ka_ge: პაროლი
lt_lt: Slaptažodis
nb_no: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
ru: Пароль
sc: Crae
sk: Heslo
sl: Geslo
sq: Fjalëkalimi
sr: Лозинка
sv: Lösenord
tr: Parola
ug: ئىم
uk: Пароль
vi: Mật khẩu

source: API token
ar: رمز API
ast: Pase de l'API
bg: API токен
ca: Codi de l'API
cs: Token do aplikačního program. rozhraní (API)
cy_gb: Tocyn API
da: API nøgle
el: Διακριτικό API
eo: API-ĵetono
es: Token API
es_cr: Ficha del API
et_ee: API tunnusluba
eu: API tokena
fa: ژتون API
fi: API-poletti
fr: Jeton d’API
gl: Testemuño da API
he: אסימון API
id: Token API
is: API-teikn
it: Token API
ja: APIトークン
ka_ge: API ტოკენი
lt_lt: API prieigos raktas
nb_no: API-nøkkel
pl: Token API
pt_br: Token de API
pt_pt: Token de API
ru: API токен
sc: Autenticadore de s'API
sl: Žeton API
sq: Çelës identifikues i API-t
sr: API токен
tr: API kodu
ug: API بەلگىسى
uk: Токен API
vi: Tín chỉ API

source: Delete account
ar: حذف الحساب
ast: Dersaniciar la cuenta
bg: Изтриване на профила
ca: Suprimeix el compte
cs: Smazat účet
cy_gb: Dileu cyfrif
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
eo: Forigi konton
es: Eliminar cuenta
es_cr: Borrar cuenta
et_ee: Kustuta konto
eu: Ezabatu kontua
fa: حذف حساب کاربری
fi: Poista tili
fr: Supprimer le compte
gl: Eliminar a conta
he: מחיקת חשבון
hr: Izbriši račun
hu: Fiók törlése
is: Eyða notandaaðgangi
it: Elimina account
ja: アカウントの削除
ka_ge: ანგარიშის გაუქმება
lt_lt: Ištrinti paskyrą
nb_no: Slett konto
nl: Verwijder account
pl: Usuń konto
pt_br: Excluir conta
pt_pt: Apagar conta
ru: Удалить аккаунт
sc: Cantzella contu
sk: Zmazať účet
sl: Izbriši račun
sq: Llogari e fshirë
sr: Обриши налог
sv: Radera konto
tr: Hesabı sil
uk: Вилучити обліковий запис
vi: Xóa tài khoản

source: Appeal comments
ar: تعليقات الشكوى
ast: Apellar los comentarios
ca: Comentaris d'apel·lació
cs: Schválit komentáře
da: Appeller kommentarer
de: Meldungskommentare
es: Apelar comentarios
eu: Apelatu iruzkinak
fr: Commentaires d'appel
gl: Comentarios ao chamamento
hu: Jelentett hozzászólások
is: Athugasemdir áfrýjunar
ja: アピールコメント
nb_no: Appellkommentarer
nl: Commentaar beroepen
pl: Odwołaj się do komentarzy
pt_br: Comentários de reclamação
ru: Комментарии к апелляции
sk: Odvolať komentáre
sl: Pritožbeni komentarji
sr: Коментари жалбе
tr: Yorumları yeniden değerlendir
ug: نارازىلىق ئەرزى
uk: Коментарі зі скаргами
