Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Resources
ar: الموارد
ast: Recursos
bg: Ресурси
ca: Recursos
cs: Prostředky
cy_gb: Adnoddau
da: Resourcer
de: Ressourcen
el: Πηγές
eo: Rimedoj
es: Recursos
es_cr: Recursos
et_ee: Ressursid
eu: Baliabideak
fa: منابع
fi: Resurssit
fr: Ressources
gl: Recursos
he: משאבים
hr: Resursi
hu: Erőforrások
id: Sumber daya
is: Tilföng
it: Risorse
ja: リソース
ka_ge: რესურსები
lt_lt: Ištekliai
nb_no: Ressurser
nl: Bronnen
pl: Zasoby
pt_br: Recursos
pt_pt: Recursos
ro: Resurse
ru: Ресурсы
sc: Risorsas
sk: Zdroje
sl: Viri
sq: Burimet
sr: Ресурси
sv: Resurser
tr: Kaynaklar
ug: بايلىق
uk: Ресурси
vi: Các tài nguyên

source: User documentation
ar: دليل المستخدم
ast: Documentación pa usuarios
bg: Документация за потребители
ca: Documentació d'usuari
cs: Dokumentace pro uživatele
cy_gb: Dogfennaeth defnyddiwr
da: Bruger-dokumentation
de: Benutzer-Dokumentation
el: Τεκμηρίωση χρήστη
eo: Dokumentaro por uzanto
es: Documentación de usuario
es_cr: Documentación del usuario
et_ee: Kasutaja dokumentatsioon
eu: Erabiltzaile dokumentazioa
fa: مستندات کاربری
fi: Käyttäjädokumentaatio
fr: Documentation utilisateur
gl: Documentación do usuario
he: תיעוד למשתמשים
hr: Dokumentacija za korisnike
hu: Felhasználói dokumentáció
id: Dokumentasi pengguna
is: Hjálparskjöl notenda
it: Documentazione utente
ja: ユーザードキュメント
ka_ge: მომხმარებლის დოკუმენტაცია
lt_lt: Naudotojo dokumentacija
nb_no: Brukerdokumentasjon
nl: Gebruikersdocumentatie
pl: Dokumentacja użytkownika
pt_br: Documentação do usuário
pt_pt: Documentação de utilizador
ro: Documentație utilizator
ru: Пользовательская документация
sc: Documentatzione utente
sk: Príručka používateľa
sl: Uporabniška dokumentacija
sq: Dokumentacioni i përdoruesit
sr: Корисничка документација
sv: Användardokumentation
tr: Kullanıcı belgeleri
ug: ئىشلەتكۈچى ھۆججەتلىرى
uk: Користувацька документація
vi: Tài liệu người dùng

source: Admin documentation
ar: دليل المدير
ast: Documentación p'alministradores
bg: Документация за администратори
ca: Documentació d'administrador
cs: Dokumentace pro správce
cy_gb: Dogfennaeth weinyddol
da: Admin-dokumentation
de: Dokumentation für die Administration
el: Τεκμηρίωση διαχειριστή
eo: Dokumentaro por administranto
es: Documentación de administrador
es_cr: Documentación del administrador
et_ee: Administraatori dokumentatsioon
eu: Admin dokumentazioa
fa: مستندات مدیریتی
fi: Ylläpitäjän dokumentaatio
fr: Documentation administrateur
gl: Documentación da administración da instancia
he: תיעוד למנהלים
hr: Dokumentacija za administratore
hu: Rendszergazdai dokumentáció
id: Dokumentasi admin
is: Hjálparskjöl kerfisstjóra
it: Documentazione di amministrazione
ja: 管理者ドキュメント
ka_ge: ადმინისტრატორის დოკუმენტაცია
lt_lt: Administratoriaus dokumentacija
nb_no: Admindokumentasjon
nl: Beheerdersdocumentatie
pl: Dokumentacja administratora
pt_br: Documentação do administrador
pt_pt: Documentação de administrador
ro: Documentație pentru administrare
ru: Документация администратора
sc: Documentatzione amministratzione
sk: Príručka administrátora
sl: Skrbniška dokumentacija
sq: Dokumentacioni i administratorit
sr: Администраторска документација
sv: Administratörsdokumentation
tr: Yönetici belgeleri
ug: باشقۇرۇش ھۆججىتى
uk: Документація адміністратора
vi: Tài liệu quản trị

source: Developer documentation
ar: دليل المُطوّر
ast: Documentación pa desendolcadores
bg: Документация за разработчици
ca: Documentació per a desenvolupadors
cs: Dokumentace pro vývojáře
cy_gb: Dogfennaeth datblygwr
da: Udvikler-dokumentation
de: Entwickler-Dokumentation
el: Τεκμηρίωση προγραμματιστή
eo: Dokumentaro por programisto
es: Documentación de desarrollador
es_cr: Documentación del desarrollador
et_ee: Arendaja dokumentatsioon
eu: Garatzaile dokumentazioa
fa: مستندات توسعه
fi: Kehittäjädokumentaatio
fr: Documentation développeur
gl: Documentación para desenvolvedores
he: תיעוד למפתחים
hr: Dokumentacija za razvojne programere
hu: Fejlesztői dokumentáció
id: Dokumentasi pengembang
is: Skjölun fyrir þróunaraðila
it: Documentazione dello sviluppatore
ja: 開発者ドキュメント
ka_ge: დეველოპერის დოკუმენტაცია
lt_lt: Plėtotojo dokumentacija
nb_no: Utviklerdokumentasjon
nl: Ontwikkelaarsdocumentatie
pl: Dokumentacja dewelopera
pt_br: Documentação do desenvolvedor
pt_pt: Documentação de programador
ro: Documentație pentru dezvoltatori
ru: Документация разработчика
sc: Documentatzione isvilupu
sk: Dokumentácia vývojára
sl: Dokumentacija za razvijalce
sq: Dokumentacioni e zhvilluesit
sr: Програмерска документација
sv: Utvecklardokumentation
tr: Geliştirici belgeleri
ug: ئاچقۇچىلار ھۆججىتى
uk: Документація для розробника
vi: Tài liệu dành cho nhà phát triển

source: Interact
ar: تفاعل
ast: Interactuar
bg: Взаимодействайте
ca: Interactuar
cs: Interakce
da: Interager
de: Interagieren
el: Αλληλεπίδραση
es: Interactuar
et_ee: Suhtle meiega
eu: Elkarreragin
fa: تعامل
fr: Interagir
gl: Interactuar
hu: Interakció
id: Interaksi
is: Gagnvirkni
it: Interagisci
ja: 対話する
nb_no: Samhandle
nl: Interacteren
pl: Współpraca
pt_br: Interagir
pt_pt: Interagir
ro: Interacționați
ru: Содействовать
sk: Interagovať
sl: Interakcija
sr: Остварите узајамно деловање
sv: Interagera
tr: Ulaşın
uk: Взаємодія

source: Report problem
ar: إبلاغ عن مُشكلةٍ
ast: Informar d'un problema
bg: Съобщете за проблем
ca: Informeu d'un problema
cs: Nahlásit problém
cy_gb: Adrodd problem
da: Rapporter et problem
de: Problem melden
el: Αναφορά προβλήματος
eo: Raporti problemon
es: Notificar un problema
es_cr: Reportar el problema
et_ee: Teavita probleemist
eu: Eman arazoaren berri
fa: گزارش مشکل
fi: Ilmoita ongelmasta
fr: Signaler un problème
gl: Informar dun problema
he: דיווח על תקלה
hr: Prijavite problem
hu: Probléma jelentése
id: Laporkan masalah
is: Tilkynna vandamál
it: Segnala un problema
ja: 問題を報告する
ka_ge: განაცხადეთ პრობლემა
lt_lt: Pranešti apie problemą
nb_no: Rapporter problem
nl: Meld een probleem
pl: Zgłoś problem
pt_br: Reporte um problema
pt_pt: Reportar problema
ro: Raportare probleme
ru: Сообщить об проблеме
sc: Signala unu problema
sk: Nahlásiť problém
sl: Prijavi težavo
sq: Raportoni një problem
sr: Пријави проблем
sv: Rapportera problem
tr: Sorun bildirin
ug: دوكلات مەسىلىسى
uk: Звіт про ваду
vi: Báo cáo vấn đề

source: Request feature
ar: طلب خاصّيّةٍ
ast: Pidir una función
bg: Заявете функционалност
ca: Sol·licitud de característica
cs: Požádat o přidání funkce
cy_gb: Gofyn am nodwedd
da: Foreslå feature
de: Funktion vorschlagen
el: Αίτημα δυνατότητας
eo: Peti novan funkcion
es: Solicitar característica
es_cr: Solicitar una funcionalidad
et_ee: Palu arendajatel funktsionaalsuse lisamist
eu: Eskatu ezaugarria
fa: درخواست ویژگی
fi: Ehdota ominaisuutta
fr: Demander une fonctionnalité
gl: Solicitar unha funcionalidade
he: בקשת תכונה
hr: Zatražite značajku
hu: Funkció kérése
id: Minta fitur
is: Stinga upp á eiginleikum
it: Richiedi funzionalità
ja: 新機能をリクエストする
ka_ge: მოითხოვეთ ფუნქცია
lt_lt: Prašyti funkcionalumo
nb_no: Ønsk en funksjon
nl: Vraag functionaliteit aan
pl: Zgłoś propozycję
pt_br: Solicite uma funcionalidade
pt_pt: Pedir funcionalidade
ro: Solicitare funcționalități
ru: Запросить новую возможность
sc: Rechede funtzionalidade
sk: Požiadavka odporúčania
sl: Predlagaj zmožnost
sq: Kërkoni një karakteristikë
sr: Затражи функционалност
sv: Begär egenskap
tr: Özellik isteyin
ug: تەلەپ قىلىش ئىقتىدارى
uk: Запит на удосконалення
vi: Yêu cầu tính năng

source: Ask questions or discuss
ar: إسأل أو ناقش
ast: Entrugar o discutir
bg: Задайте въпрос
ca: Fer preguntes o debatre
cs: Položit dotaz či diskutovat
cy_gb: Gofynnwch gwestiynau neu drafodwch
da: Stil spørgsmål eller diskuter
de: Fragen stellen oder diskutieren
el: Κάνε ερωτήσεις ή συζήτηση
eo: Demandi aŭ priparoli
es: Preguntar o discutir
es_cr: Hacer una pregunta o comentario
et_ee: Küsi nõu või aruta
eu: Egin galderak edo eztabaidatu
fa: پرسش یا بحث
fi: Esitä kysymyksiä tai keskustele
fr: Poser des questions ou discuter
gl: Facer preguntas ou debater
he: פרסום שאלות או דיון
hr: Postavljajte pitanja ili raspravljajte
hu: Kérdések felvetése vagy beszélgetés
id: Tanyakan atau berdiskusi
is: Spyrja spurninga eða ræða málin
it: Domanda o discuti
ja: 質問するか議論する
ka_ge: იკითხეთ ან განიხილეთ
lt_lt: Užduokite klausimus arba diskutuokite
nb_no: Still spørsmål og diskuter
nl: Stel vragen of discussieer
pl: Zadaj pytanie lub weź udział w dyskusji
pt_br: Pergunte ou discuta
pt_pt: Perguntar ou discutir
ro: Puneți întrebări sau participați la discuții
ru: Задать вопросы или обсудить
sc: Faghe preguntas o discuti
sk: Pýtajte sa alebo diskutujte
sl: Vključi se v pogovor
sq: Pyesni ose diskutoni
sr: Питајте питање или дискутујте
sv: Ställ frågor eller diskutera
tr: Soru sorun ya da tartışın
ug: سوئال سوراڭ ياكى مۇلاھىزە قىلىڭ
uk: Ставте запитання або обговорюйте
vi: Hỏi các câu hỏi hoặc thảo luận

source: Donate
ar: تبرع
ast: Donar
bg: Дарете
ca: Dóna
cs: Přispět na vývoj
da: Doner
de: Spende
el: Δωρεά
es: Donar
et_ee: Anneta
eu: Dohaintza eman
fa: اهدا کنید
fi: Lahjoita
fr: Faire un don
gl: Doar
he: תרומה
hr: Doniraj
hu: Adományozás
id: Sumbang
is: Styrkja
it: Fai una donazione
ja: 寄付
lt_lt: Paaukoti
nb_no: Doner
nl: Doneren
pl: Dotacja
pt_br: Doar
ru: Пожертвовать
sk: Darovať
sr: Донирај
sv: Donera
tr: Bağış yapın
ug: ئىئانە قىلىڭ
uk: Пожертвувати кошти

source: Need Enterprise Support?
ar: هل تحتاج إلى دعم مؤسسي؟
ca: Necessites suport d’empresa?
cs: Potřebujete podporu pro podniky?
da: Har du brug for Enterprise support?
de: Wird Enterprise-Unterstützung benötigt?
es: ¿Necesitas soporte empresarial?
eu: Enpresa-laguntza behar al duzu?
fr: Besoin d'un support d'entreprise ?
gl: Necesita asistencia empresarial?
hu: Vállalati támogatásra van szüksége? beszerzése
is: Þarftu aðstoð fyrir fyrirtæki?
it: Hai bisogno di supporto aziendale?
ja: 法人向けサポートが必要ですか？
nb_no: Trenger du støtte for bedrifter?
nl: Enterprise Support nodig?
pl: Potrzebujesz wsparcia dla przedsiębiorstw?
pt_br: Precisa de Suporte Empresarial?
ru: Нужна корпоративная поддержка?
sk: Potrebujete podporu pre podniky?
sr: Потребна вам је комерцијална подршка?
sv: Behöver du företagssupport?
tr: Kurumsal destek almak mı istiyorsunuz?
ug: كارخانا قوللىشى كېرەكمۇ؟
uk: Необхідна підтримка для бізнесу?

source: Request quote
ar: طلب عرض أسعار
ca: Demana pressupost
cs: Vyžádat si nabídku
da: Anmod om tilbud
de: Angebot anfordern
es: Solicita presupuesto
eu: Eskatu aurrekontua
fr: Demande de devis
gl: Solicitar orzamento
hu: Ajánlat kérése
is: Biðja um tilboð
it: Richiedi preventivo
ja: 見積リクエスト
nb_no: Be om tilbud
nl: Offerte aanvragen
pl: Poproś o wycenę
pt_br: Solicitar orçamento
ru: Запросить ценовое предложение
sk: Požiadať o cenovú ponuku
sr: Затражи понуду
sv: Begär offert
tr: Teklif isteyin
ug: نەقىل تەلەپ قىلىڭ
uk: Запит на квоту

source: Recommended for large Nextcloud installations only.
ar: يُوصَى به فقط عند تنصيب نكست كلاود لأعداد كبيرة من المستخدِمين.
ca: Recomanat només per a instal·lacions grans de Nextcloud.
cs: Doporučeno pouze pro velké instalace Nexctcloud.
da: Anbefales kun til store Nextcloud installationer.
de: Nur für große Nextcloud-Installationen empfohlen.
es: Recomendada solo para instalaciones de Nextcloud grandes.
eu: Nextcloud instalazio handietarako soilik gomendatua.
fr: Recommandé uniquement pour les grandes installations Nextcloud.
gl: Recomendado só para grandes instalacións de Nextcloud.
hu: Csak nagyobb Nextcloud telepítésekhez ajánlott.
is: Aðeins er mælt með þessu fyrir stórar Nextcloud-uppsetningar.
it: Consigliato solo per installazioni Nextcloud di grandi dimensioni.
ja: 大規模なNextcloudのインストールにのみおすすめします。
nb_no: Anbefales kun for store Nextcloud-installasjoner.
nl: Alleen aanbevolen voor grote Netxcloud installaties.
pl: Zalecane tylko w przypadku dużych instalacji Nextcloud.
pt_br: Recomendado apenas para grandes instalações do Nextcloud.
ru: Рекомендуется только для крупных установок Nextcloud.
sk: Odporúča sa iba pre veľké inštalácie Nextcloud-u
sr: Препоручује се само за велике Nextcloud инсталације.
sv: Rekommenderas endast för stora Nextcloud-installationer.
tr: Yalnızca büyük Nextcloud kurulumları için önerilir.
ug: پەقەت Nextcloud نىلا ئورنىتىش تەۋسىيە قىلىنىدۇ.
uk: Рекомендується лише для встановлень великих Nextcloud.

source: Releases
ar: الإصدارات
ast: Versiones
bg: Версии
ca: Llançaments
cs: Vydání
cy_gb: Ryddhadau
da: Udgivelser
de: Veröffentlichungen
el: Εκδόσεις
eo: Eldonoj
es: Versiones
es_cr: Lanzamientos
et_ee: Versioonid
eu: Bertsioak
fa: ارائه‌ها
fi: Julkaisut
fr: Versions
gl: Edicións
he: מהדורות
hr: Izdanja
hu: Kiadások
id: Rilis
is: Útgáfur
it: Rilasci
ja: リリース
ka_ge: რელიზები
lt_lt: Laidos
nb_no: Utgivelser
pl: Wydania
pt_br: Lançamentos
pt_pt: Lançamentos
ro: Versiuni
ru: Релизы
sc: Versiones
sk: Vydania
sl: Izdaje
sq: Lançime
sr: Издања
sv: Versioner
tr: Sürümler
ug: تارقىتىلدى
uk: Збірки
vi: Các phiên bản

source: Stable channel
ar: قناة مستقرة
ast: Canal estable
bg: Стабилен канал
ca: Canal estable
cs: Stabilní kanál
da: Stabil kanal
de: Stabiler Kanal
es: Versión estable
et_ee: Stabiilne versioon
eu: Kanal egonkorra
fi: Vakaa kanava
fr: Canal stable
gl: Canle estable
hu: Stabil csatorna
id: Kanal stabil
is: Rás fyrir stöðugar útgáfur
it: Canale stabile
ja: 安定したチャネル
nb_no: Stabil kanal
nl: Stabiel kanaal
pl: Kanał stabilny
pt_br: Canal estável
pt_pt: Canal estável
ro: Versiuni stabile
ru: Стабильный канал
sk: Stabilný kanál
sl: Stabilni kanal
sr: Стабилни канал
sv: Stabil kanal
tr: Kararlı sürüm kanalı
ug: تۇراقلىق قانال
uk: Канал стабільних версій

source: Nightly channel
ar: قناة ليلية
ast: Canal nightly
bg: Нощен канал
ca: Canal nocturn
cs: Vývojový kanál
da: Natlig kanal
de: Nightly-Kanal
es: Versión inestable
et_ee: Igaöine kompileerimisjärk
eu: Nightly kanala
fi: Nightly-kanava
fr: Canal Nightly
gl: Canle nocturna
hu: Fejlesztői csatorna
id: Kanal malaman
is: Rás fyrir náttfara (e. nightly build)
it: Canale nightly
ja: ナイトリーチャンネル
nb_no: Nattlig kanal
nl: Nachtelijk kanaal
pl: Kanał nocny
pt_br: Canal noturno
pt_pt: Canal noturno
ro: Versiuni perpetuum
ru: Ночной канал
sk: Kanál nočných verzií
sl: Nočne različice
sr: Ноћни канал
sv: Nattlig uppdateringskanal
tr: Gecelik sürüm kanalı
ug: كەچلىك قانال
uk: Канал нічних версій

source: All releases
ar: كل الإصدارات
ast: Toles versiones
bg: Всички версии
ca: Tots els llançaments
cs: Všechna vydání
cy_gb: Pob rhyddhad
da: Alle udgivelser
de: Alle Veröffentlichungen
el: Όλες οι εκδόσεις
eo: Ĉiuj eldonoj
es: Todas las versiones
es_cr: Todos los lanzamientos
et_ee: Kõik versioonid
eu: Bertsio guztiak
fa: تمامی نگارش‌ها
fi: Kaikki julkaisut
fr: Toutes les versions
gl: Todas as edicións
he: כל המהדורות
hr: Sva izdanja
hu: Minden kiadás
id: Semua rilis
is: Alllar útgáfur
it: Tutti i rilasci
ja: すべてのリリース
ka_ge: ყველა რელიზი
lt_lt: Visos laidos
nb_no: Alle utgivelser
nl: Alle releases
pl: Wszystkie publikacje
pt_br: Todas os lançamentos
pt_pt: Todos os lançamentos
ro: Toate versiunile
ru: Все релизы
sc: Totu is versiones
sk: Všetky vydania
sl: Vse izdaje
sq: Te gjitha lançimet
sr: Сва издања
sv: Alla versioner
tr: Tüm sürümler
ug: بارلىق تارقىتىلدى
uk: Всі збірки
vi: Tất cả các phiên bản

source: nightly
ar: ليليّاً
bg: всяка нощ
ca: cada nit
cs: noční
cy_gb: nosweithiol
da: natlig
de: nächtliche Version
eo: nokte
es_cr: nocturno
eu: gaueko
fa: شبانه
fi: yöllinen
gl: nocturna
hr: svaku noć
hu: éjszakai
id: malaman
is: náttfari (e. nightly build)
ka_ge: ღამით
lt_lt: naktinis
nb_no: nattlig
nl: nachtelijk
pl: nocne
pt_br: noturno
pt_pt: À noite
ro: În fiecare noapte
ru: ночная сборка
sc: de note
sk: každú noc
sl: delovna različica
sq: çdo natë
sv: nattlig
tr: Gecelik
ug: كېچىدە
uk: нічна збірка
vi: ban đêm

source: Unstable
ar: غير مستقرٍ
ast: Inestable
bg: Нестабилно
ca: Inestable
cs: Nestabilní
cy_gb: Ansefydlog
da: Ustabil
de: Instabil
el: Ασταθές
eo: Nestabila
es: Inestable
es_cr: Inestable
eu: Ezegonkorra
fa: ناپایدار
fi: Epävakaa
fr: Instable
gl: Inestábel
he: לא יציב
hr: Nestabilna
hu: Instabil
id: Tidak stabil
is: Óstöðugt
it: Instabile
ja: 不安定版
ka_ge: არასტაბილური
lt_lt: Nestabilus
nb_no: Ustabil
nl: Onstabiel
pl: Niestabilne
pt_br: Instável
pt_pt: Instável
ro: Instabilă
ru: Нестабильно
sc: No istàbile
sk: Nestabilné
sl: Nestabilno
sq: Jo i qëndrueshëm
sr: Нестабилно
sv: Ostabil
tr: Kararsız
ug: تۇراقسىز
uk: Нестабільні
vi: Không ổn định

source: Ok
ar: موافق
ast: Aceutar
bg: Добре
ca: D'acord
cy_gb: Iawn
el: ΟΚ
eo: Bone
es: Aceptar
et_ee: Sobib
eu: Ados
fa: قبول
gl: Aceptar
he: אישור
hr: U redu
hu: Rendben
id: Oke
is: Í lagi
ka_ge: კარგი
lt_lt: Gerai
pt_pt: CONFIRMAR
ru: Ок
sc: AB
sk: Neutrálne
sl: Sprejemljivo
sq: Në rregull
sr: У реду
tr: Tamam
ug: جەزملە
uk: Гаразд
vi: Đồng ý

source: Appeal for spam
ar: شكوى من بريد عشوائي
ast: Apellar por spam
bg: Обжалване за спам
ca: Apel·lació al correu brossa
cs: Nahlásit jako spam
da: Appeller for spam
de: Meldung wegen Spam
es: Apelar por spam
eu: Apelatu spamagaitik
fr: Appel au spam
gl: Chamamento aos comentarios lixo
hu: Megjelölés kéretlenként
is: Áfrýja vegna ruslpósts
ja: スパムの申し立て
nb_no: Appell for spam
nl: Ga in beroep voor spam
pl: Odwołanie w sprawie spamu
pt_br: Reclamação por spam
ru: Обращение за рассылкой спама
sk: Nahlásiť spam
sr: Жалба за непожељно
sv: Anmäl för spam
tr: İstenemeyen yeniden değerlendirmesi
ug: ئەخلەت خەتكە مۇراجىئەت قىلىش
uk: Повідомити про спам

source: Cancel spam appeal
ar: إلغاء شكوى البريد العشوائي
ast: Anular l'apellación por spam
bg: Отмяна на обжалването за спам
ca: Cancel·la l'apel·lació de correu brossa
cs: Zrušit nahlášení coby spamu
da: Annuller spamappellering
de: Spam-Meldung abbrechen
es: Cancelar apelación por spam
eu: Utzi spam apelazioa
fr: Annuler l'appel spam
gl: Cancelar o chamamento aos comentarios lixo
hu: Kéretlennek jelölés visszavonása
is: Hætta við áfrýjun vegna ruslpósts
ja: スパムの申し立てをキャンセルする
nb_no: Avbryt appell for spam
nl: Annuleer spamberoep
pl: Anuluj odwołanie dotyczące spamu
pt_br: Cancelar reclamação por spam
ru: Отменить обращение о рассылке спама
sk: Zrušiť nahlásenie spamu
sr: Откажи жалбу за непожељно
sv: Avbryt anmälan för spam
tr: İstenmeyen yeniden değerlendirmesini iptal et
ug: ئەخلەت خەتنى بىكار قىلىش
uk: Скасувати повідомлення про спам

source: Delete spam comment
ar: حذف تعليق حول البريد العشوائي
ast: Desaniciar el comentariu de spam
bg: Изтрий спам коментар
ca: Suprimeix el comentari de correu brossa
cs: Smazat spamový komentář
da: Slet spamkommentar
de: Spam-Kommentar löschen
es: Borrar comentario de spam
eu: Ezabatu spam iruzkina
fr: Supprimer le commentaire indésirable
gl: Eliminar os comentarios lixo
hu: Kéretlen megjegyzés törlése
is: Eyða ruslpóstsathugasemd
it: Elimina commento spam
ja: スパムコメントを削除する
nb_no: Slett spamkommentar
nl: Verwijder spamreactie
pl: Usuń spamowy komentarz
pt_br: Excluir comentário de spam
ru: Удалить спам-комментарий
sk: Vymazať spamový komentár
sl: Izbriši neželen komentar
sr: Обриши коментар за непожељно
sv: Radera spam-kommentar
tr: İstenmeyen yorumu sil
ug: ئەخلەت خەتنى ئۆچۈرۈڭ
uk: Вилучити коментар зі спамом

source: No comments found.
ar: لا توجد أي مُلاحظات
ast: Nun s'atopó nengún comentariu.
bg: Не са намерени коментари.
ca: No s'ha trobat cap comentari.
cs: Nenalezeny žádné komentáře.
cy_gb: Heb ganfod sylwadau.
da: Ingen kommentarer fundet.
de: Keine Kommentare vorhanden.
el: Δεν βρέθηκαν σχόλια.
eo: Neniu komento trovita.
es: No se encontraron reseñas.
es_cr: No se encontraron comentarios.
et_ee: Kommentaare ei leidu.
eu: Ez da iruzkinik aurkitu.
fa: هیچ نظری پیدا نشد.
fi: Kommentteja ei löytynyt.
fr: Aucun commentaire trouvé.
gl: Non se atopou ningún comentario.
he: לא נמצאו תגובות
hr: Nema komentara.
hu: Nincsenek hozzászólások.
id: Tidak ada komentar yang ditemukan.
is: Engar athugasemdir fundust.
it: Nessun commento trovato.
ja: コメントはありません。
ka_ge: კომენტარები ვერ იქნა ნაპოვნი.
lt_lt: Komentarų nerasta.
nb_no: Ingen kommentarer funnet.
nl: Geen reacties gevonden.
pl: Brak komentarzy.
pt_br: Nenhum comentário encontrado.
pt_pt: Sem comentários.
ro: Nu sunt comentarii.
ru: Комментариев не найдено
sc: Perunu cummentu agatadu.
sk: Žiadne komentáre.
sl: Ni še vpisanih opomb.
sq: Nuk jan gjetur komente.
sr: Нема коментара.
sv: Inga kommentarer hittades.
tr: Henüz bir yorum yok.
ug: ھېچقانداق باھا تېپىلمىدى.
uk: Коментарі відсутні.
vi: Không tìm thấy bình luận nào.

source: Comments
ar: تعليقات
ast: Comentarios
bg: Коментари
ca: Comentaris
cs: Komentáře
da: Kommentarer
de: Kommentare
el: Σχόλια
eo: Komentoj
es: Comentarios
es_cr: Comentarios
et_ee: Kommentaarid
eu: Iruzkinak
fa: نظرات
fi: Kommentit
fr: Commentaires
gl: Comentarios
he: תגובות
hr: Komentari
hu: Hozzászólások
id: Komentar
is: Athugasemdir
it: Commenti
ja: コメント
ka_ge: კომენტარები
lt_lt: Komentarai
nb_no: Kommentarer
nl: Reacties
pl: Komentarze
pt_br: Comentários
pt_pt: Comentários
ro: Comentarii
ru: Комментарии
sc: Cummentos
sk: Komentáre
sl: Opombe
sq: Komentet
sr: Коментари
sv: Kommentarer
tr: Yorumlar
ug: باھا
uk: Коментарі
vi: Bình luận

source: Rate app
ar: قيّم التطبيق
ast: Valorar l'aplicación
bg: Оценете приложението
ca: Puntua l'aplicació
cs: Ohodnotit aplikaci
cy_gb: Graddio ap
da: Bedøm app
de: App bewerten
el: Αξιολογήστε την εφαρμογή
eo: Pritaksi la aplikaĵon
es: Calificar app
es_cr: Califica la aplicación
et_ee: Hinda rakendust
eu: Baloratu aplikazioa
fa: رتبه‌بندی کاره
fi: Arvostele sovellus
fr: Évaluer l’application
gl: Cualificar a aplicación
he: דירוג היישומון
hr: Ocijeni aplikaciju
hu: Alkalmazás értékelése
id: Beri ulasan aplikasi
is: Gefa forritinu einkunn
it: Valuta l'applicazione
ja: アプリを評価
ka_ge: შეაფასეთ აპლიკაცია
lt_lt: Įvertinkite programėlę
nb_no: Vurder app
nl: Beoordeel app
pl: Oceń aplikację
pt_br: Avaliar aplicativo
pt_pt: Classificar aplicação
ro: Evaluează aplicația
ru: Оцените приложение
sc: Vàluta s'aplicatzione
sk: Hodnotiť apku
sl: Oceni program
sq: Vlerësoni aplikacionin
sr: Оцените апликацију
sv: Betygsätt app
tr: Uygulamayı değerlendirin
ug: ئەپ دېتالى
uk: Оцінити застосунок
vi: Đánh giá ứng dụng

source: Rate integration
ar: تقييم التكامل
ast: Valorar la integración
bg: Честота на интегриране
ca: Integració de taxa
cs: Ohodnotit napojení
cy_gb: Graddio'r Integreiddio
da: Bedøm integration
de: Einbindung bewerten
el: Αξιολόγηση ενσωμάτωσης
es: Valorar integración
et_ee: Hinda lõimingut
eu: Balorazio integrazioa
fa: رتبه‌بندی یکپارچگی
fi: Arvioi integraatio
fr: Noter l’intégration
gl: Cualificar a integración
hr: Ocijeni integraciju
hu: Integráció értékelése
id: Beri ulasan integrasi
is: Gefðu samþættingu einkunn
it: Valuta integrazione
ja: インテグレーションを評価
lt_lt: Įvertinti integraciją
nb_no: Vurder integrering
nl: Beoordeling integratie
pl: Oceń integrację
pt_br: Avaliar integração
pt_pt: Avaliar integração
ro: Evaluează integrarea
ru: Оценить интеграцию
sc: Vàluta s'integratzione
sk: Hodnotenie integrácie
sl: Oceni delovanje združevalnika
sr: Оцени интеграцију
sv: Betygsätt integration
tr: Bütünleştirmeyi değerlendirin
ug: باھا بىرىكتۈرۈش
uk: Інтеграція рейтингів
vi: Đánh giá tích hợp

source: Your comment
ar: ملاحظتك
ast: El to comentariu
bg: Вашият коментар:
ca: El teu comentari
cs: Váš komentář
da: Din kommentar
de: Dein Kommentar
es: Tu comentario
et_ee: Sinu kommentaar
eu: Zure iruzkina
fi: Kommenttisi
fr: Votre commentaire
gl: O seu comentario
hu: Az Ön hozzászólása:
id: Komentar Anda
is: Athugasemd þín
it: Il tuo commento
ja: あなたのコメント
lt_lt: Jūsų komentaras
nb_no: Din kommentar
nl: Jouw commentaar
pl: Twój komentarz
pt_br: Seu comentário
pt_pt: O seu comentário
ro: Comentariul dumneavoastră
ru: Ваш комментарий
sk: Vaša poznámka
sl: Vaša opomba
sr: Ваш коментар
sv: Din kommentar
tr: Yorumunuz
ug: ئىنكاس
uk: Ваш коментар
