Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Your email address
ar: عنوان بريديك الإلكتروني
ast: La to direición de corréu electrónicu
bg: Вашият имейл адрес
ca: La vostra adreça de correu
cs: Vaše e-mailová adresa
cy_gb: Cyfeiriad E-bost
da: Din email adresse
de: Deine E-Mail-Adresse
el: Η διεύθυνση ηλ. ταχυδρομείου σας
eo: Via retpoŝta adreso
es: Tu dirección de email
es_cr: Tu dirección de correo electrónico
et_ee: Sinu e-posti aadress
eu: Zure helbide elektronikoa
fa: نشانی رایانامه‌تان
fi: Sähköpostiosoitteesi
fr: Votre adresse e-mail
gl: O seu enderezo de correo
he: כתובת הדוא״ל שלך
hr: Vaša adresa e-pošte
hu: Az Ön e-mail-címe
id: Alamat surel Anda
is: Netfangið þitt
it: Il tuo indirizzo email
ja: あなたのメールアドレス
ka_ge: თქვენი ელ-ფოსტის მისამართი
lt_lt: Jūsų el. pašto adresas
nb_no: Din e-postadresse
nl: Je e-mailadres
pl: Twój adres e-mail
pt_br: Seu endereço de e-mail
pt_pt: O seu endereço de email
ro: Adresa ta de email
ru: Ваш адрес электронной почты
sc: Indiritzu tuo de posta eletrònica
sk: Vaša emailová adresa
sl: Osebni elektronski naslov
sq: Adresa juaj email
sr: Адреса Ваше е-поште
sv: Din e-postadress
tr: E-posta adresiniz
ug: تورخەت ئادرېسىڭىز
uk: Ваша адреса електронної пошти
vi: Địa chỉ email của bạn

source: Your password
ar: كلمة مرورك
ast: La to contraseña
bg: Вашата парола
ca: Contrasenya
cs: Vaše heslo
da: Din adgangskode
de: Dein Passwort
el: Το συνθηματικό σας
es: Tu contraseña
et_ee: Sinu salasõna
eu: Zure pasahitza
fa: رمز عبور شما
fi: Salasanasi
fr: Votre mot de passe
gl: O seu contrasinal
hr: Vaša lozinka
hu: Az Ön jelszava
is: Lykilorðið þitt:
it: La tua password
ja: あなたのパスワード
lt_lt: Jūsų slaptažodis
nb_no: Ditt passord
nl: Je wachtwoord
pl: Twoje hasło
pt_br: Sua senha
ru: Пароль
sc: Sa crae tua
sk: Vaše heslo
sl: Geslo
sr: Ваша лозинка
sv: Ditt lösenord
tr: Parolanız
ug: پارولىڭىز
uk: Ваш пароль

source: *Required if the account is registered with a password
ar: *إلزامي Required؛ إذا كان الحساب مُسجّلاً بكلمة مرور
ast: *Campu obligatoriu si la cuenta se rexistra con una contraseña
ca: *Obligatori si el compte està registrat amb una contrasenya
cs: *Vyžadováno pokud je účet zaregistrován pomocí hesla
da: *Nødvendig hvis kontoen er registreret med et kodeord
de: *Erforderlich, wenn das Konto mit einem Passwort registriert ist
es: *Se requiere si la cuenta se registra con una contraseña
et_ee: *Nõutav, kui kasutajakonto registreerimisel lisati salasõna
eu: *Beharrezkoa kontuak pasahitzarekin izena eman badu
fr: *Obligatoire si le compte est enregistré avec un mot de passe
gl: *Obrigatorio se a conta está rexistrada cun contrasinal
hu: *Szükséges, ha a fiók jelszóval lett regisztrálva
it: *Obbligatorio se l'account è registrato con una password
ja: *アカウントにパスワードが登録されている場合は必須です
nb_no: *Kreves hvis kontoen er registrert med et passord
nl: *Verplicht als het account geregistreerd is met een wachtwoor
pl: *Wymagane, jeśli konto jest zarejestrowane z hasłem
pt_br: *Obrigatório se a conta estiver registrada com uma senha
ru: *Требуется, если учетная запись зарегистрирована с использованием пароля
sk: *Vyžadované, ak je účet zaregistrovaný s heslom*
sr: *Потребно је ако је налог био регистрован са лозинком
sv: *Krävs ifall kontot registrerades med ett lösenord
tr: *Hesap bir parola ile kayıt edilmiş ise gereklidir
ug: * ھېسابات پارول بىلەن تىزىملاتقان بولسا تەلەپ قىلىنىدۇ
uk: Необхідний обліковий запис був зареєстрований з паролем.

source: The given email address does not match your email address
ar: عنوان الإيميل المُعطَى لا يتطابق مع عنوان إيميلك
ast: La direición de corréu electrónicu apurrida nun concasa cola de to
bg: Посоченият имейл адрес не съответства на вашия имейл адрес
ca: L'adreça de correu electrònic proporcionada no coincideix amb la vostra adreça de correu electrònic
cs: Zadaný e-mail neodpovídá vaší e-mailové adrese
cy_gb: Nid yw'r cyfeiriad e-bost a roddwyd yn cyfateb i'ch cyfeiriad e-bost
da: Den angivne e-mailadresse stemmer ikke overens med din e-mailadresse
de: Die eingegebene E-Mail-Adresse entspricht nicht deiner E-Mail-Adresse
el: Η διεύθυνση e-mail που δόθηκε δεν ταιριάζει με την δική σας διεύθυνση e-mail
es: La dirección de email escrita no corresponde con su dirección de email
et_ee: Sisestatud e-posti aadress ei vasta sinu e-posti aadressile
eu: Emandako helbide elektronikoa ez dator bat zure helbide elektronikoarekin
fi: Annettu sähköpostiosoite ei täsmää sähköpostiosoitteesi kanssa
fr: L’adresse e-mail fournie ne correspond pas à votre adresse e-mail
gl: O enderezo de correo indicado non coincide co seu enderezo de correo
hr: Navedena adresa e-pošte ne odgovara vašoj adresi e-pošte
hu: A megadott e-mail-cím nem egyezik az Ön e-mail-címével
id: Alamat surel yang diberikan tidak cocok dengan alamat surel Anda
is: Uppgefið tölvupóstfang samsvarar ekki tölvupóstfanginu þínu
it: L'indirizzo di posta fornito non corrisponde alla tua email
ja: 入力されたメールアドレスは、あなたのメールアドレスと一致しません
lt_lt: Nurodytas el. pašto adresas neatitinka jūsų el. pašto adreso
nb_no: Den oppgitte e-postadressen samsvarer ikke med e-postadressen din
nl: Het opgegeven e-mailadres komt niet overeen met jouw adres
pl: Podany adres e-mail nie pasuje do Twojego adresu e-mail
pt_br: O endereço de e-mail fornecido não corresponde ao seu endereço de e-mail
pt_pt: O endereço de correio eletrónico dado não corresponde ao seu endereço de correio eletrónico
ro: Adresa de mail furnizată nu coincide cu adresa dumneavoastră de mail
ru: Представленный адрес электронной почты не соответствует вашему адресу электронной почты
sc: S'indiritzu de posta frunidu non currispondet a su tuo
sk: Zadaná e-mailová adresa sa nezhoduje s vašou e-mailovou adresou
sl: Podan elektronski naslov se ne sklada z vašim naslovom.
sr: Наведена и-мејл адреса се не подудара са вашом и-мејл адресом
sv: Den angivna e-post adressen matchar inte med din e-postadress
tr: Yazdığınız e-posta adresi kayıtlı adresiniz ile aynı değil
ug: بېرىلگەن ئېلېكترونلۇق خەت ئادرېسىڭىز ئېلېكترونلۇق خەت ئادرېسىڭىزغا ماس كەلمەيدۇ
uk: Вказана електронна адреса не збігається з вашою електронною адресою
vi: Địa chỉ email đã nhập không khớp với địa chỉ email của bạn

source: Invalid password
ar: كلمة المرور خاطئة
ast: La contraseña ye inválida
bg: Невалидна парола
ca: Contrasenya no vàlida
cs: Neplatné heslo
da: Ugyldigt kodeord
de: Ungültiges Passwort
el: Λανθασμένο συνθηματικό
eo: Nevalida pasvorto
es: Contraseña no válida
es_cr: Contraseña inválida
et_ee: Vale salasõna
eu: Pasahitz desegokia
fa: گذرواژه نادرست
fi: Virheellinen salasana
fr: Mot de passe incorrect
gl: Contrasinal incorrecto
he: ססמה שגויה
hr: Netočna zaporka
hu: Érvénytelen jelszó
id: Kata sandi salah
is: Ógilt lykilorð
it: Password non valida
ja: 無効なパスワード
ka_ge: არასწორი პაროლი
lt_lt: Neteisingas slaptažodis
nb_no: Ugyldig passord
nl: Ongeldig wachtwoord
pl: Nieprawidłowe hasło
pt_br: Senha inválida
pt_pt: Palavra-passe inválida
ru: Неверный пароль
sc: Crae non vàlida
sk: Neplatné heslo
sl: Neveljavno geslo
sq: Fjalëkalim i pavlefshëm
sr: Неисправна лозинка
sv: Ogiltigt lösenord
tr: Parola geçersiz

source: Confirm password
ar: تأكيد كلمة المرور
ast: Confirmar la contraseña
bg: Потвърдете паролата
ca: Confirma la contrasenya
cs: Potvrdit zadání hesla
cy_gb: Cadarnhau'r cyfrinair
da: Bekræft kodeord
de: Passwort bestätigen
el: Επιβεβαίωση συνθηματικού
eo: Konfirmi pasvorton
es: Confirma la contraseña
es_cr: Confirmar contraseña
et_ee: Kinnita salasõna
eu: Berretsi pasahitza
fa: رمز عبور را تأیید کنید
fi: Vahvista salasana
fr: Confirmer le mot de passe
gl: Confirmar o contrasinal
he: אישור הססמה
hr: Potvrdi zaporku
hu: Jelszó megerősítésa
id: Konfirmasi kata sandi
is: Staðfestu lykilorðið
it: Conferma la password
ja: パスワードを確認
ka_ge: პაროლის დადასტურება
lt_lt: Patvirtinkite slaptažodį
nb_no: Bekreft passord
nl: Bevestig wachtwoord
pl: Potwierdź hasło
pt_br: Confirmar senha
pt_pt: Confirmar palavra-passe
ro: Confirmați parola
ru: Подтвердить пароль
sc: Cunfirma crae
sk: Potvrďte svoje heslo
sl: Potrditev gesla
sq: Konfrimo fjalëkalimin
sr: Потврдите лозинку
sv: Bekräfta lösenord
tr: Parola onayı
ug: پارولنى جەزملەشتۈرۈڭ
uk: Підтвердити пароль
vi: Xác nhận mật khẩu

source: Required when changing your First Name, Last Name, or Email Address to prevent unauthorized changes to critical account details. This field does not update your password!
ar: مطلوب عند تغييرك لاسمك الأول أو اسم عائلتك أو عنوان بريدك الإلكتروني لمنع إجراء تغييرات غير مصرح بها على تفاصيل حسابك المهمة. هذا الحقل لا يقوم بتحديث كلمة المرور الخاصة بك!
ca: Obligatori quan canvieu el vostre nom, cognom o adreça de correu per evitar canvis no autoritzats a les dades crítiques del compte. Aquest camp no actualitza la teva contrasenya!
cs: Vyžadováno při změně vašeho jména, příjmení nebo e-mailové adresy (aby se zabránilo neoprávněným změnám v kritických podrobnostech účtu). Tato kolonka nezaktualizuje vaše heslo!
da: Krævet ved ændring af dit fornavn, efternavn eller e-mailadresse for at forhindre uautoriserede ændringer af kritiske kontooplysninger. Dette felt opdaterer ikke din adgangskode!
de: Erforderlich, wenn du deinen Vor- und Nachnamen oder deine E-Mail-Adresse ändest, um unbefugte Änderungen wichtiger Kontodetails zu verhindern. Dieses Feld aktualisiert dein Passwort nicht!
es: Obligatorio al cambiar tu nombre, apellidos o dirección de correo electrónico para impedir modificaciones no autorizadas a datos críticos de tu cuenta. ¡Este campo no actualiza tu contraseña!
eu: Beharrezkoa da zure izena, abizena edo helbide elektronikoa aldatzean, kontuaren xehetasun kritikoetan baimenik gabeko aldaketak saihesteko. Eremu honek ez du zure pasahitza eguneratzen!
fr: Ce champ est requis lorsque vous modifiez votre prénom, votre nom de famille ou votre adresse e-mail afin d'éviter toute modification non autorisée des données essentielles de votre compte. Ce champ ne permet pas de mettre à jour votre mot de passe !
gl: Obrigatorio ao cambiar o nome, apelido ou enderezo de correo para evitar cambios non autorizados nos detalles críticos da conta. Este campo non actualiza o contrasinal!
hu: Akkor szükséges, ha az utónevét, vezetéknevét vagy e-mail-címét változtatja meg, hogy ne végezhessenek illetéktelen módosításokat a kritikus fiókrészletein. A mező nem frissíti a jelszavát!
it: Obbligatorio quando modifichi il tuo Nome, Cognome o Indirizzo Email per impedire modifiche non autorizzate ai dettagli critici dell'account. Questo campo non aggiorna la tua password!
ja: 不正な変更を防ぐためアカウント情報の氏名やメールアドレスを変更する時に必要です。このフィールドではパスワードを更新しません！
nl: Vereist bij het aanpassen van Voornaam, Achternaam of e-mailadres om ongeautoriseerde aanpassingen aan kritieke accountdetails te voorkomen. Dit veld verandert je wachtwoord niet!
pl: Wymagane w przypadku zmiany imienia, nazwiska lub adresu e-mail, aby zapobiec nieautoryzowanym zmianom w kluczowych szczegółach konta. To pole nie aktualizuje Twojego hasła!
pt_br: Obrigatório ao alterar seu Prenome, Sobrenome ou Endereço de E-mail para evitar alterações não autorizadas em detalhes críticos da conta. Esse campo não atualiza sua senha!
ru: Требуется при изменении вашего имени, фамилии или адреса электронной почты для предотвращения несанкционированных изменений критических данных учетной записи. Это поле не обновляет ваш пароль!
sk: Vyžaduje sa pri zmene krstného mena, priezviska alebo e-mailovej adresy, aby sa zabránilo neoprávneným zmenám dôležitých podrobností účtu. Toto pole neaktualizuje vaše heslo!
sr: Потребно је приликом измене вашег имена, презимена или и-мејл адресе да би се спречиле неодобрене измене критичних детаља налога. Ово поље не ажурира вашу лозинку!
tr: Kritik hesap bilgilerinde yetkisiz değişiklik yapılmasını önlemek için Adınızı, Soyadınızı veya E-posta adresinizi değiştirirken istenir. Bu alan parolanızı güncellemez!
uk: Обов'язкове для заповнення при зміні імені, прізвища або адреси електронної пошти, щоб запобігти несанкціонованій зміні важливих даних акаунта. Це поле не змінює ваш пароль!

source: This email address is already associated with another account.
ar: عنوان البريد الإلكتروني هذا مرتبطٌ مُسبقاً بحسابٍ آخرَ
ast: Esta direición de corréu electrónicu yá s'asoció con otra cuenta.
bg: Този имейл адрес вече е свързан с друг профил.
ca: Aquesta adreça de correu electrònic ja està associada amb un altre compte.
cs: Tato e-mailová adresa je už spojena s jiným účtem.
cy_gb: Mae'r cyfeiriad e-bost hwn eisoes yn gysylltiedig â chyfrif arall.
da: Denne e-mailadresse er allerede knyttet til en anden konto.
de: Diese E-Mail-Adresse ist bereits mit einem anderen Konto verknüpft.
el: Αυτή η διεύθυνση e-mail είναι ήδη συσχετισμένη με άλλο λογαριασμό.
es: Este email está asociado a otra cuenta.
eu: Posta elektroniko hau beste kontu batekin lotuta dago.
fi: Tämä sähköpostiosoite on jo toisen tilin käytössä.
fr: Cette adresse e-mail est déjà associée à un autre compte.
gl: Este enderezo de correo xa está asociado con outra conta.
he: כתובת הדוא״ל הזו כבר משויכת לחשבון אחר.
hr: Ova adresa e-pošte već je povezana s drugim računom.
hu: Ez az e-mail-cím már egy másik fiókhoz lett hozzárendelve.
id: Alamat surel ini sudah dikaitkan dengan akun lain.
is: Þetta tölvupóstfang er þegar tengt öðrum notandaaðgangi.
it: Questo indirizzo di posta è già associato a un altro account.
ja: このメールアドレスは、既に他のアカウントで使われています。
lt_lt: Šis el. pašto adresas jau yra susietas su kita paskyra.
nb_no: Denne e-postadressen er allerede knyttet til en annen konto.
nl: Dit e-mailadres is al gekoppeld aan een ander account.
pl: Ten adres e-mail jest już powiązany z innym kontem.
pt_br: Este endereço de e-mail já está associado a outra conta.
pt_pt: Este endereço de correio eletrónico já está associado a outra conta
ro: Această adresă de mail este asociată deja cu alt cont.
ru: Этот адрес электронной почты уже используется для другой учётной записи.
sc: Custu indiritzu de posta est giai acapiadu a un'àteru contu.
sk: Táto e-mailová adresa je už priradená k inému účtu.
sl: Uporabljen elektronski naslov je že povezan z drugim vpisanim računom.
sr: Ова и-мејл адреса је већ придружена неком другом налогу.
sv: Den här e-postadressen är redan associerad med ett annat konto.
tr: Bu e-posta adresi zaten başka bir hesapla ilişkili.
ug: بۇ ئېلېكترونلۇق خەت ئادرېسى باشقا ھېسابات بىلەن باغلانغان.
uk: Ця електронна адреса вже пов’язана з іншим обліковим записом.
vi: Địa chỉ email này đã được liên kết với tài khoản khác.

source: Password is required to change these fields.
ar: كلمة المرور مطلوبة لتغيير هذه الحقول.
ca: Cal una contrasenya per canviar aquests camps.
cs: Pro změnu těchto kolonek je zapotřebí hesla.
da: Adgangskoden kræves for at ændre disse felter.
de: Zum Ändern dieser Felder ist ein Passwort erforderlich.
es: Tu contraseña es obligatoria para cambiar estos campos.
et_ee: Nende väljade muutmiseks pead sisestama salasõna.
eu: Pasahitza beharrezkoa da eremu hauek aldatzeko
fr: Un mot de passe est nécessaire pour modifier ces champs.
gl: É necesario o contrasinal para cambiar estes campos.
hu: Jelszó szükséges a mezők módosításához.
is: Lykilorð er nauðsynlegt til að breyta þessum reitum.
it: Per modificare questi campi è richiesta la password.
ja: これらのフィールドを変更するにはパスワードが必要です。
nl: Wachtwoord is vereist om deze gegevens aan te passen
pl: Do zmiany tych pól wymagane jest hasło.
pt_br: A senha é obrigatória para alterar esses campos.
ru: Для изменения этих полей требуется ввод пароля.
sk: Pre zmenu týchto polí je potrebné heslo.
sr: За измену ових поља је потребна лозинка.
tr: Bu alanları değiştirmek için parola yazılması gerekir.
uk: Для зміни цих полів потрібен пароль.

source: Email address
ar: عنوان البريد الإلكتروني
eo: Retpoŝtadreso
fi: Sähköpostiosoite
id: Alamat surel
is: Tölvupóstfang
nl: E-mailadres
sc: Indiritzu de posta eletrònica
sl: Elektronski naslov
ug: ئېلخەت ئادرېسى

source: Nextcloud app store password changed
ar: كلمة المرور لمتجر تطبيقات نكست كلاود تمّ تغييرها
ast: La contraseña de la tienda d'aplicaciones de Nextcloud camudó
bg: Паролата на Nextcloud App Store е променена
ca: La contrasenya del magatzem d'aplicacions de Nextcloud ha canviat
cs: Heslo do katalogu aplikací pro Nextcloud bylo změněno
cy_gb: Newidiwyd cyfrinair siop apiau Nextcloud
da: Nextcloud app store adgangskode ændret
de: Passwort für den Nextcloud App Store geändert
el: Έγινε αλλαγή κωδικού πρόσβασης στο Nextcloud app store
es: Contraseña de la tienda de apps de Nextcloud cambiada.
et_ee: Nextcloudi rakendustepoe salasõna on muutunud
eu: Nextcloud aplikazioen dendaren pasahitza aldatu da
fi: Nextcloud sovelluskaupan salasana vaihdettu
fr: Mot de passe du magasin d’applications Nextcloud modifié
gl: O contrasinal da tenda de aplicacións de Nextcloud cambiou
he: הסיסמה לחנות האפליקציות של Nextcloud שונתה
hu: A Nextcloud alkalmazástár jelszava megváltozott
id: Kata sandi toko aplikasi Nextcloud diubah
is: Aðgangsorði Nextcloud forritaverslunar var breytt
it: La password dell'app store di Nextcloud è stata modificata
ja: Nextcloudアプリストアのパスワード変更
lt_lt: Nextcloud Appstore slaptažodis pakeistas
nb_no: Nextcloud-appbutikk-passord endret
nl: Nextcloud app store wachtwoord gewijzigd
pl: Hasło do sklepu z aplikacjami Nextcloud zostało zmienione
pt_br: A senha da loja de aplicativos Nextcloud foi alterada
pt_pt: Palavra-passe da loja de aplicações Nextcloud alterada
ro: Parola la Nextcloud App Store a fost modificată
ru: Изменен пароль магазина приложений Nextcloud
sk: Heslo Nextcloud App Store bolo zmenené
sl: Geslo Trgovine Nextcloud je spremenjeno.
sr: Промењена је лозинка за Nextcloud продавницу апликација
sv: Lösenordet i Nextcloud app-butik har ändrats
tr: Nextcloud uygulama mağazası parolası değiştirildi
ug: Nextcloud ئەپ دۇكىنىنىڭ مەخپىي نومۇرى ئۆزگەرتىلدى
uk: Пароль до каталогу застосунків Nextcloud змінено
vi: Mật khẩu Cửa hàng ứng dụng Nextcloud đã thay đổi

source: Your Nextcloud app store password has changed. Contact support if this was not you.
ar: تمّ تغيير كلمة مرورك لمتجر تطبيقات نكست. أطلب المساعدة إذا لم يكن هذا أنت.
ast: La contraseña de la tienda d'aplicaciones de Nextcloud camudó. Ponte en contautu con sofitu si nun fosti tu.
bg: Вашата парола за Nextcloud App Store е променена. Свържете се с поддръжката, ако това не сте вие.
ca: La contrasenya del teu magatzem d'aplicacions de Nextcloud ha canviat. Contacta amb l'assistència si no eres tu.
cs: Vaše heslo do katalogu aplikací pro Nextcloud bylo změněno. Obraťte se na podporu, pokud jste ho nezměnili vy.
cy_gb: Mae eich cyfrinair siop apiau Nextcloud wedi newid. Cysylltwch â'r tîm cymorth os nad chi wnaeth.
da: Din adgangskode til Nextcloud app store er blevet ændret. Kontakt support hvis det ikke var dig.
de: Dein App-Store-Passwort wurde geändert. Kontaktiere den Support, wenn du dies nicht veranlasst hast.
el: Ο κωδικός πρόσβασης του Nextcloud app store έχει αλλάξει. Επικοινωνήστε με την υποστήριξη αν δεν ήσασταν εσείς.
es: Su contraseña de la tienda de apps de Nextcloud ha cambiado. Contacte con soporte si no la ha cambiado usted.
et_ee: Sinu Nextcloudi rakendustepoe salasõna on muutunud. Kui sina seda ei teinud, siis palun võta kindlasti ühendust kasutajatoega.
eu: Nextcloud aplikazioen dendako pasahitza aldatu da. Jarri harremanetan laguntza-zerbitzuarekin zu izan ez bazara.
fi: Nextcloud sovelluskaupan salasanasi on vaihdettu. Ota yhteys tukeen, mikäli et ole itse vaihtanut sitä.
fr: Votre mot de passe du magasin d’applications Nextcloud a été modifié. Si vous n’êtes pas à l’origine de cette modification, contactez le support.
gl: O seu contrasinal da tenda de aplicacións de Nextcloud cambiou. Contacte co servizo de asistencia se non era Vde.
hu: A Nextcloud alkalmazástárhoz tartozó jelszava megváltozott. Ha nem Ön volt, lépjen kapcsolatba a támogatással.
id: Kata sandi toko aplikasi Nextcloud Anda telah diubah. Hubungi bantuan jika Anda tidak melakukannya.
is: Lykilorðinu þínu í Nextcloud forritaverslunina var breytt. Hafðu samband við aðstoðarteymið ef það varst ekki þú sem gerðir það.
it: La tua password dell'app store Nextcloud è cambiata. Contatta l'assistenza se non eri tu.
ja: お客様のNextcloudアプリストアのパスワードが変更されました。ご本人でない場合は、サポートまでご連絡ください。
lt_lt: Jūsų Appstore slaptažodis buvo pakeistas. Susisiekite su pagalba, jei jūs slaptažodžio nekeitėte.
nb_no: Passordet ditt for Nextcloud-appbutikken er endret. Kontakt support hvis dette ikke var deg.
nl: Uw Nextcloud app store wachtwoord is gewijzigd. Neem contact op met support als u dit niet zelf was.
pl: Twoje hasło do sklepu z aplikacjami Nextcloud zostało zmienione. Skontaktuj się z pomocą techniczną, jeśli nie byłeś to Ty.
pt_br: Sua senha da loja de aplicativos Nextcloud foi alterada. Entre em contato com o suporte se não for você.
pt_pt: A sua palavra-passe da loja de aplicações Nextcloud mudou. Contacte o apoio se não fez isto.
ro: Parola la Nextcloud App Store a fost modificată. Contactați suportul tehnic dacă nu ați făcut aceasta.
ru: Ваш пароль магазина приложений Nextcloud изменился. Обратитесь в службу поддержки, если пароль изменён не вами.
sk: Heslo vášho App Store sa zmenilo. Ak ste to neboli vy, kontaktujte podporu.
sl: Geslo Trgovine Nextcloud je bilo spremenjeno. Če ga niste spremenili, stopite v stik s podporno službo.
sr: Ваша лозинка за Nextcloud продавницу апликација је промењена. Ако то нисте ви урадили, контактирајте подршку.
sv: Ditt lösenord till Nextcloud app-butik har ändrats. Kontakta support om det inte var du.
tr: Nextcloud uygulama mağazası parolanız değiştirildi. Bu işlemi siz yapmadıysanız destek ekibimiz ile görüşün.
ug: Nextcloud ئەپ دۇكىنىنىڭ پارولى ئۆزگەردى. ئەگەر سىز بولمىغان بولسىڭىز ياردەم بىلەن ئالاقىلىشىڭ.
uk: Ваш пароль до каталогу застосунків Nextcloud змінено. Зверніться до служби підтримки, якщо це були не ви.
vi: Mật khẩu Cửa hàng ứng dụng Nextcloud đã thay đổi. Liên hệ với bộ phận hỗ trợ nếu đây không phải là bạn.

source: Save
ar: حفظ
ast: Guardar
bg: Запис
ca: Desa
cs: Uložit
cy_gb: Cadw
da: Gem
de: Speichern
el: Αποθήκευση
eo: Konservi
es: Guardar
es_cr: Guardar
et_ee: Salvesta
eu: Gorde
fa: ذخیره
fi: Tallenna
fr: Enregistrer
gl: Gardar
he: שמירה
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ka_ge: შენახვა
lt_lt: Įrašyti
nb_no: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Gravar
ro: Salvează
ru: Сохранить
sc: Sarva
sk: Uložiť
sl: Shrani
sq: Ruaj
sr: Сачувај
sv: Spara
tr: Kaydet
ug: ساقلا
uk: Зберегти
vi: Lưu

source: API Token
ar: أَمَارَة token واجهة برمجة التطبيقات API
ast: Pase de l'API
bg: API Токен
ca: Codi de l'API
cs: Token do aplikačního program. rozhraní (API)
cy_gb: Tocyn API
da: API nøgle
el: Αναγνωριστικό API
eo: API-ĵetono
es: Token API
es_cr: Ficha del API
et_ee: API tunnusluba
eu: API tokena
fi: API-poletti
fr: Jeton d’API
gl: Testemuño da API
he: אסימון API
id: Token API
is: API-teikn
it: Token API
ja: APIトークン
ka_ge: API ტოკენი
lt_lt: API prieigos raktas
nb_no: API-nøkkel
pl: Token API
pt_br: Token de API
pt_pt: Token da API
ru: API токен
sc: Autenticadore API
sl: Žeton API
sq: Çelësi identifikues API
sr: API токен
tr: API kodu
uk: Токен API
vi: Tín chỉ API
