Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Games run in your Nextcloud
ar: ألعاب يتم تشغيلها في نكست كلاود
ast: Xuegos pa executar en Nextcloud
bg: Игри работещи във вашия Nextcloud
ca: Jocs que s'executaran en el vostre Nextcloud
cs: Hry spustitelné v rámci Nextcloud
cy_gb: Mae gemau'n rhedeg yn eich Nextcloud
da: Spil der køres i din Nextcloud
de: Spiele für deine Nextcloud
el: Παιχνίδια που τρέχουν στο Nextcloud σας
eo: Ludoj ene de via Nextcloud
es: Juegos que funcionan en tu Nextcloud
es_cr: Juegos que corren en tu Nextcloud
et_ee: Neid mänge saad Nextcloudis mängida
eu: Zure nextcloudean exekuta daitezkeen jokoak
fa: بازی‌های اجرایی در نکست‌کلودتان
fi: Pelit suoritetaan Nextcloudissasi
fr: Les jeux fonctionnant dans votre Nextcloud
gl: Xogos funcionando no seu Nextcloud
he: משחקים שפועלים ב־Nextcloud שלך
hr: Igre koje se izvode u vašem Nextcloudu
hu: Játékok a Nextcloudjában
id: Permainan berjalan di Nextcloud Anda
is: Leikir keyrðir í þínu eigin Nextcloud
it: Giochi da far girare nel tuo Nextcloud
ja: Nextcloudで動くゲーム
ka_ge: თამაშები, რომლებიც მუშაობენ თქვენს Nextcloud-ში
lt_lt: Žaidimai Jūsų Nextcloud
nb_no: Spillbare spill i din Nextcloud
nl: Spellen draaiend in je Nextcloud
pl: Gry dla Nextcloud
pt_br: Os jogos rodam em seu Nextcloud
pt_pt: Jogos executados na sua Nextcloud
ro: Jocurile rulează în Nextcloud
ru: В Nextcloud запускаются игры
sc: Giogos chi funtzionant in su Nextcloud tuo
sk: Hry bežia vo vašom Nextcloude
sl: Igre, ki se izvajajo v oblaku Nextcloud
sq: Lojerët në Nextcloud-in tuaj
sr: Игрице које се покрећу из Некстклауда
sv: Spel kör i ditt Nextcloud
tr: Nextcloud hesabınızda çalışan oyunlar
ug: ئويۇنلار Nextcloud دا ئىجرا بولىدۇ
uk: Ігри у вашому Nextcloud
vi: Các trò chơi chạy trên Nextcloud của bạn

source: Integration
ar: التكامل
ast: Integración
bg: Интегриране
ca: Integració
cs: Propojení
cy_gb: Integreiddio
de: Einbindung
el: Ενσωμάτωση
eo: Integrigo
es: Integración
es_cr: Integración
et_ee: Lõimingud
eu: Integrazioa
fa: یکپارچگی
fi: Integraatio
fr: Intégration
gl: Integración
he: שילוב
hr: Integracija
hu: Integráció
id: Integrasi
is: Samþætting
it: Integrazione
ja: 連携
ka_ge: ინტეგრაცია
lt_lt: Integracija
nb_no: Integrasjon
nl: Integratie
pl: Integracja
pt_br: Integração
pt_pt: Integração
ro: Integrare
ru: Интеграция
sc: Integratzione
sk: Integrácia
sl: Sodelovanje in delo
sq: Integrimi
sr: Интеграција
tr: Bütünleştirme
ug: بىرىكتۈرۈش
uk: Інтеграція
vi: Tích hợp

source: Apps that connect Nextcloud with other services and platforms
ar: تطبيقات تقوم بربط نكست كلاود مع خدماتٍ و منصاتٍ أخرى
ast: Aplicaciones que conecten Nextcloud con otros servicios y plataformes
bg: Приложения, които свързват Nextcloud с други услуги и платформи
ca: Aplicacions que es connecten a Nextcloud amb altres serveis i plataformes
cs: Aplikace které NextCloud propojují s dalšími službami a platformami
cy_gb: Apiau sy'n cysylltu Nextcloud â gwasanaethau a llwyfannau eraill
da: Apps der forbinder Nextcloud med andre services og platforme
de: Apps die Nextcloud mit anderen Diensten und Plattformen verbinden
el: Εφαρμογές που συνδέουν το Nextcloud με άλλες υπηρεσίες και πλατφόρμες
eo: Aplikaĵoj, kiuj interligas Nextcloud-on kun aliaj servoj kaj platformoj
es: Apps que conectan Nextcloud con otros servicios y plataformas
es_cr: Aplicaciones que conectan a Nextcloud con otros servicios y plataformas
et_ee: Rakendused, mis liidestavad Nextcloudi teiste teenuste ja platvormidega
eu: Nextcloud beste zerbitzu eta plataformekin konektatzeko aplikazioak
fa: کاره‌هایی که نکست‌کلود را به دیگر خدمات و بن‌سازه‌ها وصل می‌کنند
fi: Sovellukset, jotka yhdistävät Nextcloudin muihin palveluihin ja sovellusalustoihin
fr: Applications qui connectent Nextcloud avec d’autres services et plateformes
gl: Aplicacións que conectan Nextcloud con outros servizos e plataformas
he: יישומונים שמחברים את Nextcloud עם שירותים ופלטפורמות אחרים
hr: Aplikacije koje povezuju Nextcloud s drugim uslugama i platformama
hu: Alkalmazások, melyek a Nextcloudot más szolgáltatásokhoz és platformokhoz kapcsolják
id: Aplikasi yang menghubungkan Nextcloud dengan layanan dan platform lain
is: Forrit sem tengja Nextcloud við aðrar þjónustur og kerfi
it: Applicazioni che collegano Nextcloud con altri servizi e piattaforme
ja: NextCloudと他のサービスやプラットフォームを接続するアプリケーション
ka_ge: აპლიკაციები რომლებიც აკავშირებენ Nextcloud-ს სხვა სერვისებსა და პლატფორმებთან
lt_lt: Programos, jungiančios Nextcloud su kitomis paslaugomis ir platformomis
nb_no: Apper som kobler Nextcloud med andre tjenester og plattformer
nl: Apps die Nextcloud verbinden met andere services en platformen
pl: Połączenie Nextcloud z innymi usługami i platformami
pt_br: Aplicativos que conectam ao Nextcloud com outros serviços e plataformas
pt_pt: Aplicações que ligam a sua Nextcloud a outros serviços e plataformas
ro: Aplicații care conectează Nextcloud cu alte servicii și platforme
ru: Приложения, соединяющие Nextcloud с другими службами и платформами
sk: Apky, ktoré prepájajú Nextcloud s inými službami a platformami
sl: Programi, ki povezujejo Nextcloud z drugimi storitvami in okolji
sq: Aplikacionet që lidhen me Nextcloud me anën e shërbimeve dhe platformave të tjera
sr: Апликације које повезују Некстклауд са другим сервисима и платформама
sv: Appar som ansluter Nextcloud med andra tjänster och plattformar
tr: Nextcloud ile diğer hizmet ve platformları bütünleştiren uygulamalar
ug: Nextcloud نى باشقا مۇلازىمەت ۋە سۇپىلار بىلەن تۇتاشتۇرىدىغان ئەپلەر
uk: Застосунки, які з'єднують Nextcloud з іншими службами та платформами
vi: Các ứng dụng kết nối Nextcloud với các dịch vụ và nền tảng khác

source: Monitoring
ar: المراقبة
ast: Supervisión
bg: Наблюдение
ca: Seguiment
cs: Dohled
cy_gb: Monitro
da: Monitorering
de: Überwachung
el: Παρακολούθηση
eo: Observado
es: Monitorización
es_cr: Monitoreo
et_ee: Monitooring
eu: Monitorizazioa
fa: پایش
fi: Monitorointi
fr: Supervision
gl: Supervisión
he: מעקב
hr: Praćenje
hu: Rendszerfelügyelet
id: Pemantauan
is: Vöktun
it: Monitoraggio
ja: モニタリング
ka_ge: მინიტორინგი
lt_lt: Stebėsena
nb_no: Overvåking
nl: Monitoren
pl: Monitorowanie
pt_br: Monitoramento
pt_pt: Monitorização
ro: Monitorizare
ru: Мониторинг
sc: Controllende
sl: Nadzor in delovanje
sq: Vëzhgim
sr: Надгледање
sv: Övervakning
tr: İzleme
ug: نازارەت قىلىش
uk: Моніторинг
vi: Giám sát

source: Data statistics, system diagnostics and activity apps
ar: تطبيقات إحصائيات البيانات، و تشخيص النظام، و متابعة الأنشطة
ast: Aplicaciones tocante a estadístiques de datos, diagnósticu del sistema y actividá
bg: Статистика, системна диагностика и приложения за активност
ca: Apps sobre dades estadístiques, diagnosis de sistema i activitat
cs: Datové statistiky, diagnostiky systému a aktivity aplikací
cy_gb: Ystadegau data, diagnosteg system ac apiau gweithgaredd
da: Datastatistik, systemdiagnoser og -aktivitets apps
de: Datenstatistiken-, Systemdiagnose- und Aktivitäten-Apps
el: Στατιστικά δεδομένων, διαγνωστικά συστήματος και δραστηριότητα εφαρμογών
eo: Statistiko, sistema diagnozo kaj aktivaĵoj
es: Apps de estadísticas, diagnósticos del sistema y actividad
es_cr: Aplicaciones de estadística de datos, diagnóstico del sistema y actividad
et_ee: Statistika, süstemi diagnostika ja aktiivsusega seotud rakendused
eu: Datu estatiktikak, sistema diagnostikoa eta jarduera aplikazioak
fa: کاره‌های آماری داده‌ها و تشخیص‌های سامانه‌ای و فعّالیت‌ها
fi: Data tilastot, järjestelmädiagnostiikka ja aktiviteettisovellukset
fr: Applications de statistiques sur les données, de diagnostics systèmes et d’activité.
gl: Aplicacións de estatística de datos, diagnóstico do sistema e actividade
he: יישומונים לניתוח סטטיסטי, בדיקת המערכת ופעילויות
hr: Aplikacije za statistiku podataka, dijagnostiku sustava i aktivnosti
hu: Adatstatisztika, rendszerdiagnosztika és tevékenységkövető alkalmazások
id: Aplikasi statistik data, diagnostik sistem, dan aktivitas
is: Tölfræði gagna, greining kerfis og virkniforrit
it: Applicazioni di statistiche, diagnostica di sistema e attività
ja: データ統計、システム診断およびアクティビティアプリケーション
ka_ge: მონაცემთა სტატისტიკა, სისტემის დიაგნოზი და აქტივობის აპლიკაციები
lt_lt: Duomenų statistikos, sistemos diagnostikos ir veiklos programos
nb_no: Apper for statistikk, systemdiagnose og aktivitet
nl: Gegevensstatistiek, systeem diagnose en activiteit apps
pl: Statystyki, diagnostyka i aktywności
pt_br: Estatísticas de dados, diagnósticos de sistema e atividades de aplicativos
pt_pt: Estatísticas de dados, diagnósticos de sistema e aplicações de atividade
ro: Aplicații de date statistice, diagnoză de sistem și de activități
ru: Статистика данных, диагностика системы и активность приложений
sc: Aplicatziones de istatìstica, rilevadura e atividade
sk: Štatistika dát, diagnostika systému a aktivity aplikácií
sl: Statistika podatkov, sistemska diagnostika in programi za spremljanje dejavnosti
sq: Statistikat e të dhënave, diagnostikimi i sistemit dhe aplikacionet e aktivitetit
sr: Статистике о подацима, дијагностика система и апликације активности
sv: Datastatistik, systemdiagnostik och aktivitetsappar
tr: Veri istatistikleri, sistem tanılama ve işlem uygulamaları
ug: سانلىق مەلۇمات ستاتىستىكىسى ، سىستېما دىئاگنوز قويۇش ۋە پائالىيەت ئەپلىرى
uk: Застосунки для роботи зі статистичними даними, діагностикою систем
vi: Các thống kê dữ liệu, các chuẩn đoán hệ thống và hoạt động của các ứng dụng

source: Multimedia
ar: الوسائط المتعددة
bg: Мултимедия
ca: Multimèdia
cs: Multimédia
cy_gb: Amlgyfrwng
da: Multimedie
el: Πολυμέσα
eo: Aŭdvidaĵoj
et_ee: Multimeedia
fa: چندرسانه‌ای
fr: Multimédia
he: מולטימדיה
hr: Multimedija
hu: Multimédia
is: Margmiðlun
ja: マルチメディア
ka_ge: მულტიმედია
lt_lt: Multimedija
pt_br: Multimídia
pt_pt: Multimédia
ru: Мультимедиа
sc: Archìvios multimediales
sk: Multimédiá
sl: Večpredstavnost
sr: Мултимедија
tr: Çoklu ortam
uk: Мультимедія
vi: Giải trí đa phương tiện

source: Audio, video and picture apps
ar: تطبيقات الصوت والفيديو والصور
ast: Aplicaciones d'audiu, videu y semeyes
bg: Аудио, видео приложения и снимки
ca: Aplicacions d'àudio, vídeo i fotografies
cs: Aplikace pro zvuk, video a obrázky
cy_gb: Apiau sain, fideo a llun
da: Lyd, billede og video apps
de: Audio-, Video- und Bilder-Apps
el: Εφαρμογές ήχου, βίντεο και εικόνας
eo: Aŭdaĵo, videaĵo kaj bildoj
es: Apps de sonido, video e imágenes
es_cr: Aplicaciones de audio, video e imágenes
et_ee: Audio, video ja fotod
eu: Audio, bideo eta argazki aplikazioak
fa: کاره‌های صدا، تصویر و نگاره
fi: Ääni-, video- ja kuvasovellukset
fr: Applications audio, vidéo et image
gl: Aplicacións de son, vídeo e imaxes
he: יישומוני שמע, וידאו ותמונות
hr: Audio, video i slikovne aplikacije
hu: Hang-, videó- és képalkalmazások
id: Aplikasi audio, video, dan gambar
is: Forrit fyrir hjóð, myndir og myndskeið
it: Applicazioni per audio, video e immagini
ja: オーディオ、ビデオ、画像アプリ
ka_ge: აუდიო, ვიდეო და სურათების აპლიკაციები
lt_lt: Garso, vaizdo ir paveikslėlių programėlės
nb_no: Apper for lyd, film og bilde
nl: Audio, video en afbeelding apps
pl: Aplikacje graficzne, audio i wideo
pt_br: Aplicativos de áudio, vídeo e imagem
pt_pt: Aplicações de Áudio, Vídeo e Imagens
ro: Audio, video și aplicații pentru poze
ru: Приложение аудио, видео и изображения
sc: Aplicatziones de sonu, vìdeo e immàgines
sk: Aplikácie pre audio, video a obrázky
sl: Programi za zvok, video in slike
sq: Aplikacione audio, video dhe fotosh
sr: Апликације за аудио, видео и слике
sv: Ljud, video, och bildappar
tr: Ses, görüntü ve fotoğraf uygulamaları
ug: ئاۋازلىق ، سىن ۋە رەسىم ئەپلىرى
uk: Застосунки для роботи з аудіо, відео та зображеннями
vi: Ứng dụng âm thanh, video và ảnh

source: Office & text
ar: المكتب والنصوص
ast: Ofimática y testu
bg: Офис и текст
ca: Oficina i textos
cs: Kancelář a text
cy_gb: Swyddfa a thestun
da: Kontor & tekstbehandling
de: Büro & Text
el: Γραφείο & κείμενο
eo: Oficejo kaj teksto
es: Oficina y texto
es_cr: Oficina & texto
et_ee: Kontor ja tekst
eu: Bulegoa eta testua
fa: دفتری و متن
fi: Toimisto & teksti
fr: Bureautique & texte
gl: Oficina e texto
he: כלים משרדיים וטקסט
hr: Ured i tekst
hu: Iroda és szöveg
id: Perkantoran & teks
is: Skrifstofuforrit og texti
it: Ufficio e testo
ja: Office & テキスト
ka_ge: ოფისი და ტექსტი
lt_lt: Raštinė ir tekstas
nb_no: Kontorstøtte og tekst
nl: Office & tekst
pl: Biuro i tekst
pt_br: Escritório & texto
pt_pt: Escritório & texto
ru: Офис и текст
sc: Office e testu
sk: Kancelária & text
sl: Pisarniška orodja
sq: Zyre dhe tekst
sr: Канцеларија и текст
sv: Kontor & text
tr: Ofis ve yazı
ug: ئىشخانا ۋە تېكىست
uk: Офіс та текст
vi: Văn phòng và văn bản

source: Office and text processing apps
ar: تطبيقات المكتب Office و معالجة النصوص
ast: Aplicaciones ofimátiques y de procesamientu de testos
bg: Офис и текстообработващи приложения
ca: Apps d’oficina i processament de textos
cs: Aplikace pro kancelář a zpracování textu
cy_gb: Apiau prosesu swyddfa a thestun
da: Apps til kontor og tekstbehandling
de: Büro- und Textverarbeitungs-Apps
el: Εφαρμογές γραφείου και επεξεργασίας κειμένου
eo: Oficeja programaro kaj tekstotraktado
es: Apps de oficina y procesado de texto
es_cr: Aplicaciones de procesamiento de texto y oficina
et_ee: Kontoritöö ja tekstitöötluse rakendused
eu: Bulego eta testu prozesatzaileen aplikazioak
fa: کاره‌های دفتری و پردازش متن
fi: Toimisto- ja tekstinkäsittelysovellukset
fr: Applications de bureautique et de traitement de texte
gl: Aplicacións de oficina e de procesamento de texto
he: יישומונים לעיבוד טקסט וכלים משרדיים
hr: Uredske aplikacije i aplikacije obradu teksta
hu: Irodai és szövegfeldolgozó alkalmazások
id: Aplikasi perkantoran dan pemrosesan teks
is: Skrifstofuforrit og textavinnsluforrit
it: Applicazione per ufficio ed elaborazione di testi
ja: Officeとテキスト処理アプリケーション
ka_ge: ოფისი და ტექსტის დამუშავების აპლიკაციები
lt_lt: Raštinės ir teksto apdorojimo programėlės
nb_no: Apper for kontorstøtte og tekstbehandling
nl: Office en tekstverwerkingsapps
pl: Aplikacje biurowe i przetwarzania tekstu
pt_br: Aplicativos para processamento de Office e texto
pt_pt: Aplicações de escritório e processamento de texto
ro: Aplicații de office și pentru text
ru: Офисные приложения и приложения для обработки текста
sc: Aplicatziones de Office e de elaboratzione
sk: Kancelárske a textové aplikácie
sl: Programi za pisarniške naloge
sq: Aplikacione për zyra dhe procesimin e teksteve
sr: Апликације за обраду текста и рад у канцеларији
sv: Appar för kontor och texthantering
tr: Ofis ve yazı işleme uygulamaları
ug: ئىشخانا ۋە تېكىست بىر تەرەپ قىلىش ئەپلىرى
uk: Застосунки для офісної роботи та текстів
vi: Ứng dụng xử lý cho văn phòng và văn bản

source: Organization
ar: المنظمة
ast: Organización
bg: Организиране
ca: Organització
cs: Organizování
cy_gb: Sefydliad
da: Organisering
de: Organisation
el: Οργανισμός
eo: Organizaĵo
es: Organización
es_cr: Organización
et_ee: Organisatsioon
eu: Antolakuntza
fa: سازمانی
fi: Organisaatio
fr: Organisation
gl: Organización
he: ארגון
hr: Organizacija
hu: Szervezet
id: Organisasi
is: Stofnun/Samtök/Félag
it: Organizzazione
ja: 共同作業
ka_ge: ორგანიზაცია
lt_lt: Organizavimas
nb_no: Organisering
nl: Organisatie
pl: Organizacja
pt_br: Organização
pt_pt: Organização
ro: Organizație
ru: Организация
sc: Organizatzione
sk: Organizácia
sl: Organizacija
sq: Organizate
sr: Организација
sv: Organisering
tr: Kuruluş
ug: تەشكىلات
uk: Організація роботи
vi: Tổ chức

source: Time management, To-Do list and calendar apps
ar: تطيبقات إدارة الوقت، و قوائم المهام to-do lists، و التقاويم calendars.
ast: Xestión del tiempu, llistes de xeres y calendarios
bg: Приложения за управление на времето, списък със задачи и календар
ca: Gestió del temps, llista de tasques pendents i aplicacions de calendari
cs: Aplikace pro správu času, evidence úkolů a kalendáře
cy_gb: Rheoli amser, rhestr gwneud ac apiau calendr
da: Time management, To-Do lister og kalender apps
de: Zeitmanagement-, Aufgabenlisten- und Kalender-Apps
el: Εφαρμογές διαχείρισης χρόνου, λίστας εργασιών και ημερολογίου
es: Apps de control del tiempo, listas de tareas y calendario
et_ee: Ajahaldusega, ülesannetega ja kalendriga seotud rakendused
eu: Denboraren kudeaketa, egitekoen zerrenda eta egutegi aplikazioak
fa: کاره‌های تقویم، غعّالیت و مدیریت زمان
fi: Ajan hallinta-, tehtävälista- ja kalenterisovellukset
fr: Applications de gestion du temps, de listes de tâches et d’agendas
gl: Xestión do tempo, lista de tarefas pendentes e aplicacións de calendario
hu: Időbeosztás, teendőlista és naptár alkalmazások
id: Aplikasi pengelolaan waktu, daftar tugas, dan kalender
is: Tímastjórnun, verkefnalistar og dagatalaforrit
it: Gestione del tempo, elenco delle cose da fare e applicazioni di calendario
ja: 時間管理、Todoリスト、カレンダーアプリ
nb_no: Tidsstyring, gjøremålsliste og kalenderapper
nl: Tijd management, To-Do lijst en kalender apps
pl: Aplikacje do zarządzania czasem, listami zadań i kalendarzem
pt_br: Gerenciamento de tempo, lista de tarefas e aplicativos de calendário
pt_pt: Aplicações de gestão de tempo, lista de tarefas e calendário
ro: Aplicații pentru organizare, liste de sarcini și calendar
ru: Управление временем, списки дел и приложения для календаря
sk: Aplikácie na organizáciu času, správu úloh a kalendárov
sl: Upravljanje s časom, seznami nalog in koledarji
sr: Апликације за управљање временом, листе задатака и календари
sv: Tidshantering, Attgöra-listor och kalender-appar
tr: Zaman yönetimi, görev listesi ve takvim uygulamaları
ug: ۋاقىت باشقۇرۇش ، قىلىشقا تېگىشلىك ئىشلار تىزىملىكى ۋە كالېندار ئەپلىرى
uk: Застосунки для керування часом, списком справ та календарем
vi: Quản lý thời gian, danh sách việc cần làm và ứng dụng lịch

source: Search related apps
ar: تطبيقات ذات علاقة بالبحث
ast: Buscar aplicaciones rellacionaes
bg: Търсене на свързани приложения
ca: Cerca aplicacions relacionades
cs: Hledat související aplikace
cy_gb: Apiau chwilio
da: Søgnings relaterede apps
de: Verwandte Apps durchsuchen
el: Αναζήτηση σχετικών εφαρμογών
eo: Serĉi rilatajn aplikaĵojn
es: Buscar apps relacionadas
es_cr: Buscar aplicaciones relacionadas
et_ee: Otsinguga seotud rakendused
eu: Bilatu zerikusia duten aplikazioak
fa: جست‌وجوی کاره‌های مربوط
fi: Hakuun liittyvät sovellukset
fr: Rechercher des applications similaires
gl: Buscar aplicacións relacionadas
he: חיפוש יישומונים תואמים
hr: Pretraži povezane aplikacije
hu: Hasonló alkalmazások keresése
id: Cari aplikasi terkait
is: Leita að tengdum forritum
it: Cerca le applicazioni correlate
ja: 関連アプリを検索
lt_lt: Ieškoti susijusių programėlių
nb_no: Søk etter relaterte apper
nl: Zoek gerelateerde apps
pl: Szukaj powiązane aplikacje
pt_br: Pesquisar aplicativos relacionados
pt_pt: Pesquise aplicações relacionadas
ro: Caută aplicațiile conexe
ru: Поиск подходящих приложений
sc: Chirca aplicatziones relatzionadas
sk: Vyhľadať súvisiace aplikácie
sl: Iskalniki in sorodni programi
sq: Kërko aplikacione të ngjashme
sr: Претражи сличне апликације
sv: Sök relaterade appar
tr: İlişkili uygulamalarda arama
ug: مۇناسىۋەتلىك ئەپلەرنى ئىزدەڭ
uk: Шукати схожі застосунки
vi: Tìm kiếm các ứng dụng liên quan

source: Security
ar: الأمان
ast: Seguranza
bg: Сигурност
ca: Seguretat
cs: Zabezpečení
cy_gb: Diogelwch
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
eo: Sekurigo
es: Seguridad
es_cr: Seguridad
et_ee: Turvalisus
eu: Segurtasuna
fa: امنیتی
fi: Tietoturva
fr: Sécurité
gl: Seguranza
he: אבטחה
hr: Sigurnost
hu: Biztonság
id: Keamanan
is: Öryggi
it: Sicurezza
ja: セキュリティ
ka_ge: უსაფრთხოება
lt_lt: Saugumas
nb_no: Sikkerhet
nl: Beveiliging
pl: Bezpieczeństwo
pt_br: Segurança
pt_pt: Segurança
ro: Securitate
ru: Безопасность
sc: Seguresa
sk: Zabezpečenie
sl: Varnost
sq: Siguria
sr: Безбедност
sv: Säkerhet
tr: Güvenlik
ug: بىخەتەرلىك
uk: Безпека
vi: Bảo mật
