Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Usually stored in ~/.nextcloud/certificates/APP_ID.crt where APP_ID is your app's ID. If you do not have a certificate you need to create a certificate sign request (CSR) first, which should be posted on the <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">certificate repository</a> (follow the README). You can generate the CSR by executing the following command:
ar: عادةً ما يتم تخزينها في: ~/.nextcloud/certificates/APP_ID.cr حيث APP_ID هو مُعرّف التطبيق الخاص بك. إذا لم يكن لديك شهادة، فأنت بحاجة إلى إنشاء طلب توقيع الشهادة (CSR) أولاً ، والذي يجب نشره في <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener"> مستودع الشهادات </a> (إتبع التعليمات في ملف README). يُمكنك توليد CSR و ذلك بتنفيذ التعليمة التالية:
ast: Normalmente atróxase en ~/.nextcloud/certificates/ID_APL.crt onde ID_APL ye la ID de la to aplicación. Si nun tienes nengún certificáu, tienes de crear primero una solicitú de certificación (CSR) qu'habría espublizase nel <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">depósitu de certificaos</a> (sigui'l LLEIME). Pues xenerar la CSR pente la execución del comandu siguiente:
bg: Обикновено се съхранява в ~/.nextcloud/certificates/APP_ID.crt, където APP_ID е идентификационният номер на приложението ви. Ако нямате сертификат, първо трябва да създадете заявка за подпис на сертификат (CSR), която трябва да бъде публикувана в <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">хранилище на сертификати</a> (следвайте README). Можете да генерирате CSR, като изпълните следната команда:
ca: Normalment, s'emmagatzema en el fitxer ~/.nextcloud/certificates/APP_ID.crt, on APP_ID és l'ID de la vostra aplicació. Si no teniu un certificat, primer heu de crear una sol·licitud de signatura de certificat (CSR), que s'haurà de publicar al <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">repositori de certificats </a> (llegiu el fitxer README). Podeu generar la CSR executant l'ordre següent:
cs: Obvykle je uložen v ~/.nextcloud/certificates/APP_ID.crt kde APP_ID je ID vaší aplikace. Pokud nemáte certifikát, musíte nejprve vytvořit žádost o podepsání certifikátu (CSR), která by měla být umístěna v <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">uložišti certifikátů</a>(postupujte podle README). CSR můžete vytvořit spuštěním následujícího příkazu:
cy_gb: Fel arfer yn cael ei storio yn ~/.nextcloud/certificates/APP_ID.crt lle APP_ID yw ID eich ap. Os nad oes gennych dystysgrif mae angen i chi greu cais arwydd tystysgrif (CSR) yn gyntaf, y dylid ei bostio ar y <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">storfa dystysgrif</a> (dilynwch y README). Gallwch chi gynhyrchu'r CSR trwy weithredu'r gorchymyn canlynol:
da: Sædvanligvis lagret i ~/.nextcloud/certificates/APP_ID.crt, hvor APP_ID er din app's ID. Hvis du ikke har et certifikat skal først lave et certificate sign request (CSR) som skal tilføjes <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">certifikat lageret</a> (følg README). Du kan generere CSR'en ved at eksekvere følgende kommando:
de: Normalerweise gespeichert in ~/.nextcloud/certificates/APP_ID.crt wobei APP_ID die ID deiner App ist. Wenn du kein Zertifikat hast, musst du zunächst eine Zertifikatserstellungansfrage (CSR) durchführen, die du bitte an das <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">Zertifikats-Repository</a> richtest (Bitte README beachten). Du kannst die CSR erstellen, indem du folgenden Befehl ausführst:
el: Συνήθως αποθηκεύεται στο ~/.nextcloud/certificates/APP_ID.crt όπου το APP_ID είναι το ID της εφαρμογής σας. Εάν δεν διαθέτετε ένα πιστοποιητικό χρειάζεται να δημιουργήσετε ένα πιστοποιητικό αιτήματος υπογραφής (CSR) πρώτα, το οποίο πρέπει να δημοσιευτεί στο <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">αποθετήριο πιστοποιητικών</a>(ακολουθήστε το README). Μπορείτε να παράγετε ένα CSR εκτελώντας την ακόλουθη εντολή:
eo: Kutime konservita en ~/.nextcloud/certificates/APP_ID.crt, kie APP_ID estas via aplikaĵa identigilo. Se ve ne havas atestilon, vi bezonas krei peton por atestila subskribo (CSR, angle: certificate sign request) unue, kiun vi alŝutos en la <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">atestilan deponejon</a> (vidu la dosiero README). Vi povas krei la CSR-peton per la jena komando:
es: Normalmente almacenado en ~/.nextcloud/certificates/APP_ID.crt, donde APP_ID es la id de tu app. Si no tiene un certificado, debe crear primero una petición de firma de certificado (CSR), que debe ser publicada en el <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">repositorio de certificados</a> (sigue el LÉEME). Puede generar el CSR ejecutando el siguiente comando:
es_cr: Usualmente almacenado en ~/.nextcloud/certificates/APP_ID.crt donde APP_ID es el ID de tu aplicación. Si no tienes un certificado, primer necesitas crear una solicitud de furma de cetificado (CSR) que debe ser publicada en el <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">repositorio del certificado</a> (sigue el README). Puedes generar el CSR ejeuctando el siguiente comando:
eu: Normalean ~/.nextcloud/certificates/APP_ID.crt fitxategian dago gordeta, APP_Id delarik zure aplikazioaren IDa. Ziurtagiririk ez baduzu (CSR) ziurtagiri eskaera egin beharko duzu lehenengo, <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">ziurtagiri errepositorioan</a> argitaratu beharko dena (jarraitu README-a). CSRa sortzeko hurrengo komandoa erabil dezakezu:
fa: معمولاً در ~ / .nextcloud / Certificates / APP_ID.crt که APP_ID شناسه کاره شما است ، ذخیره می شود. اگر گواهینامه ندارید ، ابتدا باید یک درخواست علامت گواهی (CSR) ایجاد کنید ، که باید روی آن ارسال شود <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">مخزن گواهی</a> (دنبال README باشید). شما می توانید CSR را با اجرای دستور زیر تولید کنید:
fi: Epätavallisesti tallennettu ~/.nextcloud/certificates/APP_ID.crt missä APP_ID on ohjelmasi ID. Mikäli sinulla ei ole varmennetta, täytyy sinun ensin luoda varmenteen allekirjoituspyyntö (certificate sign request, CSR), joka tulee lähettää <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">sertifikaatti repositoriin</a> (seuraa README:n ohjeita). Voit luoda varmenteen allekirjoituspyynnön suorittamalla komennon:
fr: Habituellement stockés dans ~/.nextcloud/certificates/APP_ID.crt où APP_ID est l’ID de votre d’application. Si vous n’avez pas de certificat vous devez d’abord créer une requête de signature de certificat (CSR) qui devra être postée sur le <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">dépôt des certificats</a> (suivre les instructions dans le fichier README). Vous pouvez générer le CSR en exécutant la commande suivante :
gl: Normalmente almacenado en ~/.nextcloud/certificates/APP_ID.crt, onde APP_ID é o ID da súa aplicación. Se non ten un certificado, necesita crear antes unha solicitude de sinatura de certificado (CSR) que debería publicarse no <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">repositorio de certificados</a> (siga as indicacións do ficheiro :LÉEME). Pode xerar o CSR executando a seguinte orde:
hr: Obično se pohranjuje u ~/.nextcloud/certificates/APP_ID.crt gdje je APP_ID ID vaše aplikacije. Ako nemate vjerodajnicu, prvo morate izraditi zahtjev za potpisivanje vjerodajnice (CSR) koji treba biti objavljen u <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener“>repozitoriju vjerodajnica</a> (slijedite upute u datoteci README). CSR možete generirati izvršavanjem sljedeće naredbe:
hu: Általában itt található: ~/.nextcloud/certificates/APP_ID.crt, ahol az APP_ID az Ön alkalmazásazonsítója. Ha nincs tanúsítványa, akkor előbb készítenie kell egy kérést (CSR) , amelyet be kell küldenie a <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">tanúsítványtárba</a> (kövesse a README fájlt). A CSR-t a következő paranccsal állíthatja elő:
id: Biasanya tersimpan di ~/.nextcloud/certificates/ID_APLIKASI.crt di mana ID_APLIKASI adalah ID aplikasi Anda. Jika Anda belum memiliki sertifikat, Anda harus membuat permintaan penandatanganan sertifikat (CSR) terlebih dahulu, yang seharusnya tersedia di <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">repositorisertifikat</a> (ikuti README). Anda dapat menghasilkan CSR dengan menjalankan perintah berikut:
is: Venjulega geymt í ~/.nextcloud/certificates/APP_ID.crt þar sem APP_ID er ID-auðkenni forritsins. Ef þú ert ekki þegar með skilríki þarftu fyrst að útbúa undirritunarbeiðni skilríkis (CSR), sem ætti að verða sent inn í <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">skilríkjasafnið (certificate repository)</a> (farðu eftir því sem stendur í README). Þú getur útbúið CSR-beiðnina með því að gefa eftirfarandi skipun:
it: Di solito memorizzato in ~/.nextcloud/certificates/APP_ID.crt dove APP_ID è l'ID della tua applicazione. Se non hai un certificato, prima devi creare una richiesta di firma del certificato (CSR), che deve essere depositata nel <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">repository dei certificati</a> (segui il README). Puoi generare la CSR eseguendo il seguente comando:
ja: ~/.nextcloud/certificates/APP_ID.crt に格納されます。(APP_IDはアプリのIDです) あなたが証明書を持っていない場合は、最初に証明書署名要求(CSR)を作成する必要があります。これは<a href = "https://github.com/nextcloud/app-certificate-requests" rel = "noreferrer noopener ">証明書リポジトリ</a>（READMEに従ってください）。 次のコマンドを実行すると、CSRを生成できます。
ka_ge: ჩვეულებრივ შენახულია ~/.nextcloud/certificates/APP_ID.crt მისამართზე სადაც APP_ID თქვენი აპლიკაციის ID-ია. თუ არ გაქვთ სერტიფიკატი, ჯერ უნდა შექმნათ სერტიფიკატის მოწერის ბრძანება (CSR), რომელიც უნდა გამოქვეყნდეს <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">სერტიფიკატის საცავში</a> (იხილეთ README). CSR-ის დაგენერირება შეგიძლიათ შემდეგი ბძანებით:
nb_no: Vanligvis lagret i ~/.nextcloud/certificates/APP_ID.crt der APP_ID er appens ID. Hvis du ikke har et sertifikat må du opprette et i en sertifikatsigneringsprosess (CSR) hvilket burde postes i <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">sertifikatspakkebrønnen</a> (følg instruksjoner i README). Du kan generere CSR-en med følgende kommando:
nl: Normaal is je APP_ID opgeslagen in ~/.nextcloud/certificates/APP_ID.crt. Wanneer je geen certificaat hebt start dan eerst met een certificaat sign request (CSR) die geplaatst dient te worden op de <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener"> certificaat repository</a> (volg de README). Je kan een CSR genereren door het uitvoeren van de volgende opdracht:
pl: Zazwyczaj znajduje się w ~/.nextcloud/certificates/APP_ID.crt, gdzie APP_ID to ID Twojej aplikacji. Jeśli nie masz jeszcze certyfikatu, powinieneś najpierw stworzyć żądanie podpisania certyfikatu (Certificate Sign Request - CSR), które powinno zostać opublikowane w <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">repozytorium certyfikatów</a> (szczegóły opisano w pliku README). Możesz wygenerować CSR, wykonując następujące polecenie:
pt_br: Geralmente armazenado em ~/.nextcloud/certificates/APP_ID.crt onde APP_ID é o ID da sua aplicação. Se você não possui um certificado, é necessário primeiro criar uma solicitação de certificado (CSR), que deve ser postada no <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">repositório de certificados</a> (leia o README). Você pode gerar o CSR executando o seguinte comando:
pt_pt: Normalmente armazenado em ~/.nextcloud/certificates/APP_ID.crt onde APP_ID é o ID da sua aplicação. Se não tiver um certificado precisa primeiro de criar um pedido de assinatura de certificado (CSR), que deve ser postado no <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">repositório de certificados</a> (seguir o README). Pode gerar o CSR executando o seguinte comando:
ro: De obicei stocat în ~/.nextcloud/certificates/APP_ID.crt unde APP_ID este ID-ul aplicației respective. Dacă nu aveți un certificat, va trebui să creați mai întâi o solicitarea de semnătură de certificat (CSR), care va trebui postată în <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">depozitul de certificate</a> (urmăriți README). Puteți genera CSR executând comanda:
ru: Обычно сохраняется в ~/.nextcloud/certificates/APP_ID.crt, где APP_ID — идентификатор вашего приложения. Если у вас нет сертификата, вам необходимо сначала создать запрос на выпуск сертификата (CSR), который нужно будет отправить в <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">хранилище сертификатов</a> (следуйте указаниям README). Создать CSR можно выполнением следующей команды:
sc: De sòlitu sarvadu in ~/.nextcloud/certificates/APP_ID.crt in ue s'APP_ID est s'ID de s'aplicatzione tua. Si non tenes unu tzertificadu depes prima creare una rechesta de firma de tzertificadu (CSR), chi diat èssere postu in su <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">depòsitu de su tzertificadu</a> (sighi su README). Podes generare su CSR cun s'esecutzione de su cumandu in fatu:
sk: Zvyčajne uložené v ~/.nextcloud/certificates/APP_ID.crt kde APP_ID je ID vašej aplikácie. Ak ešte nemáte certifikát, je najprv potrebné vytvoriť žiadosť o podpis certifikáta (CSR), ktorá by mala byť odoslaná do <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">úložiska certifikátov</a> (nasledujte README). CSR môžete vygenerovať spustením nasledujúceho príkazu:
sl: Potrdila so običajno shranjena v mapi ~/.nextcloud/certificates/APP_ID.crt, kjer je APP_ID ID programa. Če nimate potrdila, morate najprej ustvariti zahtevo za podpis (CSR), ki mora biti objavljen v <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">skladišču potrdil</a> (sledite navodilom v datoteki README). Datoteko CSR je mogoče ustvariti z izvedbo ukaza:
sr: Обично ускладиштен у ~/.nextcloud/certificates/APP_ID.crt где је APP_ID идентификација Ваше апликације. Ако немате сертификат, морате прво креирати захтев за потписивањем сертификата (CSR), који треба објавити на <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">репозиторијуму сертификата</a> (пратите README). Можете генерисати CSR извршавањем следеће команде:
sv: Vanligtvis lagrat i ~/.nextcloud/certificates/APP_ID.crt där APP_ID är din apps ID. Om du inte har ett certifikat behöver du skapa en certifikatsigneringsbegäran (CSR) först som ska läggas upp på <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">certifikat-arkivet</a> (följ README). Du kan skapa CSR'n genom att exekvera följande kommando:
tr: Genellikle ~/.nextcloud/certificates/APP_ID.crt içinde bulunur. APP_ID uygulamanızın kimliğidir. Bir sertifikanız yoksa, önce <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">sertifika deposuna</a> eklenmiş olması gereken bir sertifika imzalama isteğinde (CSR) bulunmanız gerekir (README bilgilerini okuyun). CSR şu komut yürütülerek oluşturulabilir:
ug: ئادەتتە ~ / .nextcloud / گۇۋاھنامە / APP_ID.crt دا ساقلىنىدۇ ، بۇ يەردە APP_ID ئەپنىڭ كىملىكى. ئەگەر سىزدە گۇۋاھنامە بولمىسا ، ئالدى بىلەن گۇۋاھنامە ئىمزا تەلىپى (CSR) قۇرۇشىڭىز كېرەك ، بۇلارنى <a href = "https://github.com/nextcloud/app-certificate-requests" rel = "غا يوللاش كېرەك. noreferrer noopener "> گۇۋاھنامە ئامبىرى </a> (README غا ئەگىشىڭ). تۆۋەندىكى بۇيرۇقنى ئىجرا قىلىش ئارقىلىق CSR ھاسىل قىلالايسىز:
uk: Зазвичай зберігається в ~/.nextcloud/certificates/APP_ID.crt, де APP_ID – це ідентифікатор вашого застосунку. Якщо у вас немає сертифіката, вам потрібно спочатку створити запит на підпис сертифіката (CSR), який слід опублікувати в <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener">сховищі сертифікатів</a> (дотримуйтеся README). Ви можете створити CSR, виконавши таку команду:
vi: Thường được lưu trữ trong ~/.nextcloud/certificates/APP_ID.crt trong đó APP_ID là ID ứng dụng của bạn. Nếu bạn không có một chứng chỉ, bạn cần phải tạo một chứng chỉ yêu cầu ký (CSR) trước, nó sẽ được đăng tải trong <a href="https://github.com/nextcloud/app-certificate-requests" rel="noreferrer noopener"> kho chứ chứng chỉ </a> (theo dõi tệp README). Bạn có thẻ tạo một chứng chỉ CSR bằng cách chạy dòng lệnh sau:

source: Signature over your app's ID
ar: التوقيع على معرف تطبيقك
ast: Firma sobre la ID de la to aplicación
bg: Подпис върху идентификатора ID на приложението ви
ca: Signatura sobre l'ID de la vostra aplicació
cs: Podpis nad identifikátorem vaší aplikace
cy_gb: Llofnod dros ID eich ap
da: Signatur over din apps ID
de: Signatur der ID deiner App
el: Υπογράψτε το αναγνωριστικό των εφαρμογών σας
eo: Subskribo sur via aplikaĵa identigilo
es: Firma sobre la ID de tu app
es_cr: Firma sobre el ID de tu aplicación
eu: Zure app-en IDen gaineko sinadura
fa: امضای روی شناسهٔ کاره‌تان
fi: Allekirjoitus sovellus ID:n yläpuolelle
fr: Signature sur l’ID de votre application
gl: Sinatura sobre o ID da súa aplicación
he: חתימה על המזהה של היישומון שלך
hr: Potpis putem ID-ja aplikacije
hu: Az alkalmazása azonosítójának aláírása
id: Tanda tangan pada ID aplikasi Anda
is: Undirritun yfir auðkenni forritsins þíns
it: Firma dell'ID della tua applicazione
ja: アプリのIDに対する署名
ka_ge: ხელმოწერა თქვენს აპლიკაციის ID-ზე
nb_no: Signaturen på din apps ID
nl: Handtekening over je app's ID
pl: Podpisz Twoje ID aplikacji
pt_br: Assinatura da ID de sua aplicação
pt_pt: Assinar com o ID da sua aplicação
ro: Semnătură pe ID-ul aplicației
ru: Подпись идентификатора вашего приложения
sc: Firma de s'ID de s'aplicatzione tua
sk: Podpis vášho ID aplikácie
sl: Podpis na ID programa
sr: Потпис над ID-ем Ваше апликације
sv: Signatur för din apps ID
tr: Uygulama kimliğinizdeki imza
ug: ئەپنىڭ كىملىكى ئۈستىدىكى ئىمزا
uk: Підпис над ідентифікатором застосунку
vi: Ký qua ID ứng dụng của bạn

source: Language
ar: اللغة
ast: Llingua
bg: Език
ca: Llengua
cs: Jazyk
cy_gb: Iaith
da: Sprog
de: Sprache
el: Γλώσσα
eo: Lingvo
es: Idioma
es_cr: Idioma
et_ee: Keel
eu: Hizkuntza
fa: زبان
fi: Kieli
fr: Langue
gl: Idioma
he: שפה
hr: Jezik
hu: Nyelv
id: Bahasa
is: Tungumál
it: Lingua
ja: 言語
ka_ge: ენა
lt_lt: Kalba
nb_no: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limba
ru: Язык
sc: Limba
sk: Jazyk
sl: Jezik
sq: Gjuha
sr: Језик
sv: Språk
tr: Dil
ug: تىل
uk: Мова
vi: Ngôn ngữ

source: <b>Important</b>: Changing the language will clear your current comment. Changes will not be saved!
ar: <b>هامٌّ</b>: تغيير اللغة سيؤدي إلى محو ملاحظاتك. و لن يتم حفظ التغييرات!
ast: <b>Importante</b>: Camudar la llingua va borrar el comentariu actual. ¡Nun se van guardar los cambeos!
bg: <b>Важно</b>: Промяната на езика ще изчисти текущия ви коментар. Промените няма да бъдат запазени!
ca: <b>Important</b>: Si canvieu de llengua, se suprimiran els comentaris actuals. No es desaran els canvis!
cs: <b>Důležité</b>: Změna jazyka vymaže váš rozepsaný komentář. Změny nebudou uloženy!
cy_gb: <b>Pwysig</b>: Bydd newid yr iaith yn clirio'ch sylw presennol. Ni fydd newidiadau yn cael eu cadw!
da: <b>Vigtigt</b>: Ændring af sproget vil rydde din nuværende kommentar. Ændringer vil ikke blive gemt!
de: <b>Wichtig</b>: Dein aktueller Kommentar wird durch das Wechseln der Sprache gelöscht. Änderungen werden nicht gespeichert!
el: <b>Σημαντικό</b>: Αλλαγή στην γλώσσα θα διαγράψει το παρόν σχόλιο. Οι αλλαγές δεν θα αποθηκευτούν!
eo: <b>Atentu</b>. Modifo de la lingvo forviŝos vian aktualan komenton. Ŝanĝoj ne estos konservitaj!
es: <b>Importante</b>: Cambiar el idioma borrara su comentario actual. ¡Los cambios no serán guardados!
es_cr: <b>Importante</b>: Cambiar el idioma borrará tu comentario actual. ¡Los cambios no serán guardados!
eu: <b>Garrantzitsua</b>: Hizkuntza aldatzeak zure oraingo iruzkina garbituko du. Aldaketak ez dira gordeko!
fa: <b>مهم</b>: با تغییر زبان ، نظر فعلی شما پاک خواهد شد. تغییرات ذخیره نمی شوند!
fi: <b>Tärkeää</b>: Kielen vaihtaminen tyhjentää nykyisen kommenttisi. Muutoksia ei tallenneta!
fr: <b>Important</b>: Modifier la langue va effacer votre commentaire actuel. Les changements ne seront pas sauvegardés !
gl: <b>Importante</b>: Cambiar o idioma limpará o seu comentario actual. Non se gardarán os cambios!
he: <b>לתשומת לבך</b>: שינוי השפה ימחק את ההערה הנוכחית שלך. השינויים לא יישמרו!
hr: <b>Važno</b>: promjena jezika izbrisat će vaš trenutni komentar. Promjene neće biti spremljene!
hu: <b>Fontos</b>: Nyelvváltással a jelenlegi hozzászólása törlődik. A változások nem lesznek mentve!
id: <b>Penting</b>: Mengubah bahasa Anda menghapus komentar Anda saat ini. Perubahan tidak akan disimpan!
is: <b>Mikilvægt</b>: Breyting á tungumáli mun hreisa út fyrirliggjandi athugasemd. Breytingar verða ekki vistaðar!
it: <b>Importante</b>: la modifica della lingua cancellerà il tuo commento. Le modifiche non saranno salvate!
ja: <b>重要</b>: 言語を変更するとコメント内容がリセットされます。変更では保存されません！
ka_ge: <b>მნიშვნელოვანი</b>: ენის ცვლილება გაასუფთავებს ამჟამინდელ კომენტარებს. ცვლილებები არ იქნება შენახული!
lt_lt: <b>Svarbu</b>: Kalbos pakeitimas, ištrins jūsų esamą komentarą. Pakeitimai nebus įrašyti!
nb_no: <b>Viktig</b>: Endring av språk vil tømme gjeldende kommentar. Endringer vil ikke bli lagret!
nl: <b>Belangrijk</b>: Het veranderen van de taal maakt je huidige reactie leeg. Wijzigingen worden niet opgeslagen!
pl: <b>Ważne</b>: Zmiana języka usunie Twój obecny komentarz. Zmiany nie zostaną zapisane!
pt_br: <b>Importante</b>: Mudar o idioma apagará seu comentário atual. Alterações não serão salvas!
pt_pt: <b>Importante</b>: alterar o idioma irá limpar o seu comentário atual. As modificações não serão guardadas!
ro: <b>Important</b>: Schimbarea limbii va șterge comentariul curent. Modificările nu vor fi salvate!
ru: <b>Важно</b>: При смене языка текущий комментарий будет очищен. Изменения не будут сохранены!
sc: <b>Importante</b>: Si càmbias sa limba s'at a isboidare su cummentu tuo. Is modìficas non s'ant a sarvare!
sk: <b>Dôležité</b>: Zmena jazyka vymaže váš súčasný komentár. Zmeny sa neuložia!
sl: <b>Pomembno</b>: spreminjanje jezika počisti trenutno pripravljeno opombo. Spremembe ne bodo shranjene!
sq: <b> I rëndësishëm </b>: Ndryshimi i gjuhës do ta fshijë komentin tuaj aktual. Ndryshimet nuk do të ruhen!
sr: <b>Важно</b>: промена језика ће очистити Ваше тренутне коментаре. Измене неће бити сачуване!
sv: <b>Viktigt</b>: Att ändra språket kommer rensa din nuvarande kommentar. Ändringar kommer inte sparas!
tr: <b>Uyarı</b>: Dil değiştirilirse geçerli yorum silinir. Değişiklikler kaydedilmeyecek!
ug: <b> مۇھىم </ b>: تىلنى ئۆزگەرتىش نۆۋەتتىكى باھايىڭىزنى تازىلايدۇ. ئۆزگەرتىشلەر ساقلانمايدۇ!
uk: <b>Важливо</b>: Зміна мови призведе до очищення вашого поточного коментаря. Зміни не будуть збережені!
vi: <b>Quan trọng</b>: Thay đổi ngôn ngữ sẽ xóa bỏ bình luận hiện hành của bạn. Mọi thay đổi sẽ không được lưu lại!
