Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Newest app releases
ar: أحدث إصدارات التطبيق
ast: Les versiones más actuales
bg: Нови версии на приложения
ca: Noves versions de les aplicacions
cs: Nejnovější vydání aplikací
cy_gb: Apiau mwyaf diweddar
da: Nyeste app udgivelse
de: Neueste App-Veröffentlichungen
el: Εκδόσεις νεότερων εφαρμογών
eo: Plej freŝaj aplikaĵ-eldonoj
es: Versiones más recientes de la app
es_cr: Lanzamientos más recientes de la aplicación
et_ee: Rakenduste uusimad versioonid
eu: Aplikazioen bertsio berrienak
fa: جدیدترین ارائه کاره
fi: Uusimmat julkaisut
fr: Publications d’applications les plus récentes
gl: Edicións máis recentes da aplicación
he: מהדורות עדכניות של יישומונים
hr: Najnovija izdanja aplikacije
hu: Legújabb alkalmazásmegjelenések
id: Rilis apl terbaru
is: Síðustu útgáfur forrita
it: Rilasci più recenti dell'applicazione
ja: 最新のアプリリリース
ka_ge: აპლიკაციის უახლესი რელიზები
lt_lt: Naujausios programėlės laidos
nb_no: Nyeste app-utgivelser
nl: Laatste app-releases
pl: Najnowsze wersje aplikacji
pt_br: Novos lançamentos do aplicativo
pt_pt: Versões mais recentes da aplicação em produção
ro: Cele mai noi versiuni de aplicații
ru: Последние выпуски приложения
sc: Versiones noas de s'aplicatzione
sk: Najnovšie vydanie aplikácie
sl: Najnovejše izdaje programa
sq: Daljet e aplikacioneve më të reja
sr: Најновија издања апликације
sv: Nyaste app-lanseringarna
tr: Yeni yayınlanan uygulamalar
ug: ئەڭ يېڭى ئەپ ئېلان قىلىندى
uk: Останні збірки застосунку
vi: Những phát hành mới nhất của ứng dụng

source: Get the newest app release updates
ar: أحصل على أحدث إصدارات التطبيق
ast: Consigui los anovamientos d'aplicaciones más actuales
bg: Получавайте най-новите версии
ca: Obteniu les actualitzacions més recents de les aplicacions
cs: Buďte zpravováni o nových verzích aplikací
cy_gb: Cael y diweddariadau diweddaraf o'r apiau
da: Få de nyeste app opdateringer
de: Erhalte die neuesten Updates der App-Versionen
el: Αποκτήστε τις πιο πρόσφατες ενημερώσεις εφαρμογών
eo: Ricevi ĝisdatigojn pri plej freŝaj aplikaĵoj
es: Recibe las últimas actualizaciones de apps
es_cr: Obten las actualizaciones más recientes de la aplicación
et_ee: Laadi alla rakenduste uuendused
eu: Jaso aplikazioen eguneraketa berriak
fa: گرفتن جدیدترین به‌روز رسانی‌های ارائه کاره
fi: Tilaa uusimmat julkaisupäivitykset
fr: Obtenez les mises à jour d’applications les plus récentes
gl: Obter as edicións máis recentes da aplicación
he: קבלת עדכונים על מהדורות היישומונים החדשות ביותר
hr: Dohvatite najnovija ažuriranja aplikacije
hu: Szerezze meg a legújabb alkalmazáskiadásokat
id: Dapatkan pembaruan apl terbaru
is: Fáðu nýjustu útgáfuuppfærslur forrita
it: Ottieni gli aggiornamenti più recenti dell'applicazione
ja: アップデートがリリースされた最新アプリを入手する
ka_ge: მიიღეთ უახლესი აპლიკაციის რელიზების განახლებები
lt_lt: Gauti naujausius programėlės atnaujinimu
nb_no: Få de nyeste app-utgivelser
nl: Bekijk de nieuwste app-release-updates
pl: Pobierz najnowsze aktualizacje wersji aplikacji
pt_br: Obtenha as atualizações mais recentes do aplicativo
pt_pt: Receba as atualizações das versões mais recentes da aplicação em produção
ro: Obțineți ultimele actualizări ale versiunii aplicației
ru: Получить последние обновления приложения
sc: Otene is atualizatziones noas de s'aplicatzione
sk: Získajte najnovšie aktualizácie aplikácie
sl: Pridobi najnovejše programske posodobitve izdaje
sq: Merrni përditësimet nga aplikacionet e dala së fundmi
sr: Узми ажурирања најновијег издања апликације
sv: Få uppdateringar om de senaste app-lanseringarna
tr: Yeni uygulama yayınlama bildirimleri alın
ug: ئەڭ يېڭى ئەپ ئېلان قىلىش يېڭىلانمىلىرىغا ئېرىشىڭ
uk: Отримати новішу збірку застосунку
vi: Cập nhập bản phát hành mới nhất của ứng dụng

source: Changes
ar: التغييرات
ast: Cambeos
bg: Промени
ca: Canvis
cs: Změny
cy_gb: Newidiadau
da: Ændringer
de: Änderungen
el: Αλλαγές
eo: Ŝanĝoj
es: Cambios
es_cr: Cambios
et_ee: Muudatused
eu: Aldaketak
fa: تغییرات
fi: Muutokset
fr: Modifications
gl: Cambios
he: שינויים
hr: Promjene
hu: Változások
id: Perubahan
is: Breytingar
it: Modifiche
ja: 変更点
ka_ge: ცვლილებები
lt_lt: Pakeitimai
nb_no: Endringer
nl: Wijzigingen
pl: Zmiany
pt_br: Alterações
pt_pt: Alterações
ro: Schimbări
ru: Изменения
sc: Modìficas
sk: Zmeny
sl: Spremembe
sq: Ndryshimet
sr: Измене
sv: Ändringar
tr: Değişiklikler
ug: ئۆزگەرتىش
uk: Зміни
vi: Các thay đổi

source: Download
ar: تنزيل
ast: Baxar
bg: Свали
ca: Baixa
cs: Stáhnout
cy_gb: Llwytho i lawr
de: Herunterladen
el: Λήψη
eo: Elŝuti
es: Descargar
es_cr: Descargar
et_ee: Laadi alla
eu: Deskargatu
fa: بارگیری
fi: Lataa
fr: Télécharger
gl: Descargar
he: הורדה
hr: Preuzmi
hu: Letöltés
id: Unduh
is: Sækja
it: Scarica
ja: ダウンロード
ka_ge: გადმოწერა
lt_lt: Atsisiųsti
nb_no: Last ned
nl: Downloaden
pl: Pobierz
pt_br: Baixar
pt_pt: Transferir
ro: Descărcare
ru: Скачать
sc: Iscàrriga
sk: Stiahnuť
sl: Prejmi
sq: Shkarko
sr: Скини
sv: Hämta
tr: İndir
ug: چۈشۈر
uk: Звантаження
vi: Tải về

source: Bad
ar: سيء
ast: Mal
bg: Лоша
ca: Dolenta
cs: Chybné
cy_gb: Drwg
da: Skidt
de: Schlecht
el: Κακό
eo: Malbona
es: Mal
es_cr: Malo
et_ee: Halb
eu: Txarra
fa: بد
fi: Huono
fr: Mauvais
gl: Malo
he: שגוי
hr: Loše
hu: Rossz
id: Buruk
is: Vont
it: Cattiva
ja: 悪い
ka_ge: ცუდი
lt_lt: Blogai
nb_no: Dårlig
nl: Slecht
pl: Zły
pt_br: Ruim
pt_pt: Mau
ro: Greșit
ru: Плохой
sc: Mala
sk: Zlé
sl: Slaba zasnova
sq: Keq
sr: Лоша
sv: Dålig
tr: Kötü
ug: ناچار
uk: Поганий
vi: Xấu

source: OK
ar: موافق
ast: Normal
bg: Става
ca: Correcta
cy_gb: Iawn
el: Εντάξει
eo: Bone
et_ee: Sobib
fa: مورد قبول
gl: Aceptar
he: בסדר
hr: U redu
is: Í lagi
ka_ge: ნორმალური
lt_lt: Gerai
ru: ОК
sc: AB
sl: Uporaben program
sr: У реду је
tr: Tamam
ug: جەزملە

source: Good
ar: جيّد
ast: Bien
bg: Добра
ca: Bona
cs: Dobré
cy_gb: Da
da: God
de: Gut
el: Καλό
eo: Bona
es: Bien
es_cr: Bueno
et_ee: Hea
eu: Ona
fa: خوب
fi: Hyvä
fr: Bon
gl: Bo
he: טוב
hr: Dobro
hu: Jó
id: Bagus
is: Gott
it: Buona
ja: 良い
ka_ge: კარგი
lt_lt: Gerai
nb_no: God
nl: Goed
pl: Dobry
pt_br: Bom
pt_pt: Bom
ro: Bun
ru: Хороший
sc: Bona
sk: Dobré
sl: Dober program
sq: Mirë
sr: Добра
sv: Bra
tr: İyi
ug: ياخشى
uk: Добре
vi: Tốt

source: Download link (tar.gz)
ar: رابط التنزيل (tar.gz)
ast: Enllaz de descarga (tar.gz)
bg: Връзка за сваляне (tar.gz)
ca: Enllaç de baixada (tar.gz)
cs: Stáhnout odkaz (tar.gz)
cy_gb: Dolen llwytho i lawr (tar.gz)
el: Λήψη συνδέσμου (tar.gz)
eo: Elŝuta ligilo (tar.gz)
es: Descargar enlace (tar.gz)
es_cr: Descargar liga (tar.gz)
et_ee: Allalaadimise link (tar.gz)
eu: Deskargatu esteka (tar.gz)
fa: پیوند بارگیری (tar.gz)
fi: Latauslinkki (tar.gz)
fr: Lien de téléchargement (tar.gz)
gl: Descargar a ligazón (tar.gz)
he: קישור להורדה (tar.gz)
hr: Poveznica za preuzimanje (tar.gz)
hu: Letöltési hivatkozás (tar.gz)
id: Unduh tautan (tar.gz)
is: Niðurhalstengill (tar.gz)
it: Scaricamento (tar.gz)
ja: ダウンロードリンク (tar.gz)
ka_ge: ბმულის ჩამოტვირთვა (tar.gz)
lt_lt: Atsisiuntimo nuoroda (tar.gz)
nb_no: Nedlastingslenke (tar.gz)
pl: Link do pobrania (tar.gz)
pt_br: Link para baixar (tar.gz)
pt_pt: Hiperligação para transferir (tar.gz)
ro: Link descărcare (tar.gz)
ru: Ссылка для скачивания (tar.gz)
sc: Iscàrriga ligòngiu (tar.gz)
sk: Stiahnuť odkaz (tar.gz)
sl: Povezava za prejem (tar.gz)
sq: Linku i shkarkimit (tar.gz)
sr: Скини везу (tar.gz)
sv: Nedladdningslänk (tar.gz)
tr: İndirme bağlantısı (tar.gz)
ug: چۈشۈرۈش ئۇلىنىشى (tar.gz)
uk: Посилання для звантаження (tar.gz)
vi: Liên kết tải xuống (tar.gz)

source: Signature
ar: التوقيع
ast: Firma
bg: Подпис
ca: Signatura
cs: Podpis
cy_gb: Llofnod
da: Underskrift
de: Signatur
el: Υπογραφή
eo: Subskribo
es: Firma
es_cr: Firma
et_ee: Allkiri
eu: Sinadura
fa: امضا
fi: Allekirjoitus
gl: Sinatura
he: חתימה
hr: Potpis
hu: Aláírás
id: Tanda tangan
is: Undirritun
it: Firma
ja: 署名:
ka_ge: ხელმოწერა
lt_lt: Parašas
nb_no: Signatur
nl: Handtekening
pl: Podpis
pt_br: Assinatura
pt_pt: Assinatura
ro: Semnătură
ru: Подпись
sc: Firma
sk: Podpis
sl: Podpis
sq: Nënshkrimi
sr: Потпис
sv: Signatur
tr: İmza
ug: ئىمزا
uk: Підпис
vi: Chữ ký

source: Can be generated by executing the following command:
ar: يُمكن توليدها بتنفيذ التعليمة التالية:
ast: Pue xenerase pente la execución del comandu siguiente:
bg: Може да се генерира чрез командата:
ca: Es pot generar executant l'ordre següent:
cs: Může být vytvořeno spuštěním následujícího příkazu:
cy_gb: Mae modd ei gynhyrchu trwy weithredu'r gorchymyn canlynol:
da: Kan blive genereret ved at udføre følgende kommando:
de: Kann durch Ausführung des folgenden Kommandos erzeugt werden:
el: Μπορεί να δημιουργηθεί με την εκτέλεση της ακόλουθης εντολής:
eo: Genereblas per rulado de la jena komando:
es: Se puede generar ejecutando el siguiente comando:
es_cr: Puede ser generada al ejecutar el siguiente comando:
eu: Ondoko komandoa exekutatuz sor daiteke:
fa: می‌تواند با اجرای فرمان زیر ایجاد شود:
fi: Mahdollista luoda suorittamalla seuraava komento:
fr: Peut être généré en exécutant la commande suivante :
gl: Pode xeralo executando a seguinte orde:
he: ניתן לייצר עם הפקודה הבאה:
hr: Može se generirati izvršavanjem sljedeće naredbe:
hu: A következő parancs futtatásával állítható elő:
id: Dapat dihasilkan dengan menjalankan perintah berikut:
is: Er hægt að útbúa með því að framkvæma eftirfarandi skipun:
it: Può essere generato eseguendo il comando seguente:
ja: 次のコマンドで生成してください:
ka_ge: შეიძლება დაგენერირდეს შემდეგი ბრძანებით:
lt_lt: Gali būti sugeneruota vykdant šią komandą:
nb_no: Kan genereres ved å kjøre følgende kommando:
nl: Kan worden gegenereerd door het uitvoeren van het volgende commando:
pl: Można wygenerować, wykonując następujące polecenie:
pt_br: Pode ser gerado executando o seguinte comando:
pt_pt: Pode ser gerado executando o seguinte comando:
ro: Poate fi generat executand comanda urmatoare:
ru: может быть создана выполнением следующей команды:
sc: Si podet generare cun s'esecutzione de su cumandu in fatu:
sk: Môže byť vytvorený spustením nasledujúceho príkazu:
sl: Ustvari se z izvedbo ukaza:
sq: Mund të gjenerohet duke ekzekutuar komandën pasardhëse:
sr: Може се генерисати извршавањем следеће команде:
sv: Kan genereras genom att exekvera följande kommando:
tr: Şu komut yürütülerek oluşturulabilir:
ug: تۆۋەندىكى بۇيرۇقنى ئىجرا قىلىش ئارقىلىق ھاسىل بولىدۇ:
uk: Можна створити шляхом виконання цієї команди:
vi: Có thể được tạo lập bằng cách thực thi dòng lệnh sau đây:

source: Nightly
ar: ليلياً
bg: Всяка нощ
ca: Compilació diària
cs: Noční
cy_gb: Nosweithiol
da: Natlig
eo: Nokte
es_cr: Nocturno
eu: Gauekoa
fa: شبانه
fi: Joka yö
gl: Nocturna
hr: Svaku noć
hu: Éjszakai
id: Per-malam
is: Náttfari (e. nightly build)
it: Notturna
ka_ge: ღამით
lt_lt: Naktinis
nb_no: Nattlig
nl: Nachtelijke
pl: Nocne
pt_br: Noturno
pt_pt: Durante a noite
ro: În fiecare noapte
ru: Ночная сборка
sc: De note
sk: Nočné
sl: Delovna različica
sq: Çdo natë
sv: Nattlig
tr: Gecelik
ug: كېچىدە
uk: Нічна
vi: Ban đêm

source: Public certificate
ar: الشهادة العمومية
ast: Certificáu públicu
bg: Публичен сертификат
ca: Certificat públic
cs: Veřejný certifikát
cy_gb: Tystysgrif gyhoeddus
da: Offentligt certefikat
de: Öffentliches Zertifikat
el: Δημόσιο πιστοποιητικό
eo: Publika atestilo
es: Certificado público
es_cr: Certificado público
et_ee: Avalik sertifikaat
eu: Ziurtagiri publikoa
fa: گواهی عمومی
fi: Julkinen sertifikaatti
fr: Certificat public
gl: Certificado público
he: אישור ציבורי
hr: Javna vjerodajnica
hu: Nyilvános tanúsítvány
id: Sertifikat publik
is: Opinbert skilríki
it: Certificato pubblico
ja: 公的証明書
ka_ge: ღია სერტიფიკატი
lt_lt: Viešasis liudijimas
nb_no: Offentlig sertifikat
nl: Openbaar certificaat
pl: Certyfikat publiczny
pt_br: Certificado público
pt_pt: Certificado público
ro: Certificat public
ru: Открытый сертификат
sc: Tzertificadu pùblicu
sk: Verejný certifikát
sl: Javno potrdilo
sq: Çerifikatë publike
sr: Јавни сертификат
sv: Offentligt certifikat
tr: Herkese açık sertifika
ug: ئاممىۋى گۇۋاھنامە
uk: Публічний сертифікат
vi: Chứng chỉ công khai
