Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: We have sent you an email. If you have not received it please check your spam folder. Otherwise contact us if you do not receive it in a few minutes.
ar: لقد أرسلنا لك رسالة بالبريد الإلكتروني. إذا لم تستلمها، يرجى التحقق من مجلد البريد العشوائي. بخلاف ذلك، اتصل بنا إذا لم تستلمها خلال بضع دقائق.
ast: Unviémoste un mensaxe. SI nun lu recibiesti, comprueba la carpeta Spam. Sicasí, ponte en contautu con nós si nun lu recibes nunos minutos
ca: Us hem enviat un correu. Si no l'heu rebut comproveu el correu brossa. Altrament, contacteu-nos si no l'heu rebut en uns pocs minuts.
cs: Poslali jsme vám e-mail. Pokud jste ho neobdrželi, zkontrolujte složku s nevyžádanou poštou. Pokud ani přesto do několika minut neobdržíte, obraťte se na nás.
da: Vi har sendt dig en email. Hvis du ikke har modtaget den, så tjek din spammappe. Ellers kan du kontakte os, hvis du ikke har modtaget den inden for få minutter.
de: Wir haben dir eine E-Mail gesendet. Wenn du diese nicht erhalten hast, überprüfe bitte deinen Spam-Ordner. Andernfalls kontaktiere uns, wenn du sie nicht innerhalb weniger Minuten erhältst.
es: Le hemos enviado un correo electrónico. Si no lo ha recibido, por favor, verifique su carpeta de correo no deseado. Contáctenos si no lo recibe en unos minutos.
eu: E-posta bat bidali dizugu. Ez baduzu jaso mesedez begiratu zure spam karpetan. Bestela, jarri zaitez gurekin harremanetan minutu batzuetan jaso ez baduzu.
fr: Nous vous avons envoyé un e-mail. Si vous ne l’avez pas reçu, veuillez vérifier votre dossier des e-mails indésirables. Sinon, contactez-nous si vous ne l’avez pas reçu en quelques minutes.
gl: Témoslle enviado un correo-e. Se non o recibiu, revise o seu cartafol de correo lixo. En caso contrario, póñase en contacto connosco se non o recibe nuns minutos.
hu: Küldtünk egy e-mailt. Ha nem kapta meg, ellenőrizze a levélszemetek mappáját. Egyébként, ha nem kapja meg pár percen belül, vegye fel velünk a kapcsolatot.
it: Ti abbiamo inviato un'email. Se non l'hai ricevuta, controlla la tua cartella spam. Altrimenti, contattaci se non la ricevi entro pochi minuti.
ja: メールを送信しました。受信していない場合は、迷惑メールフォルダをご確認ください。数分経っても受信しない場合は、お問い合わせください。
nb_no: Vi har sendt deg en e-post. Hvis du ikke har mottatt den, vennligst sjekk søppelpostmappen din. Ellers kontakt oss hvis du ikke mottar den om noen minutter.
nl: We hebben je een e-mail gestuurd. Als je deze niet ontvangen hebt, controleer dan je spam-map a.u.b. Neem contact met ons op als je de e-mail na een paar minuten nog niet ontvangen hebt.
pl: Wysłaliśmy Ci e-mail. Jeśli go nie otrzymałeś, sprawdź katalog ze spamem. W przeciwnym razie skontaktuj się z nami, jeśli nie otrzymasz go w ciągu kilku minut.
pt_br: Enviamos um e-mail para você. Se você não o recebeu, verifique sua pasta de spam. Caso contrário, entre em contato conosco se não o receber em alguns minutos.
ru: Мы отправили вам электронное письмо. Если вы его не получали, пожалуйста, проверьте свою папку со спамом. В противном случае, если вы не получите его в течение нескольких минут, свяжитесь с нами.
sk: Poslali sme vám e-mail. Ak ste ho nedostali, skontrolujte si prosím priečinok so spamom. Kontaktujte nás ak ho nedostanete do niekoľkých minút.
sr: Послали смо вам и-мејл. Ако га нисте примили, молимо вас да проверите фолдер непожељних порука. У супротном, контактирајте нас ако га не примите у року од неколико минута.
sv: Vi har skickat dig ett e-postmeddelande. Om du inte ser det inom några minuter, kolla skräppost-mappen och annars kontakta oss.
tr: Size bir e-posta gönderdik. E-postayı almadıysanız lütfen istenmeyenler klasörünüze bakın. E-postayı birkaç dakika içinde almazsanız bizimle görüşün.
ug: بىز سىزگە بىر ئېلېكترونلۇق خەت ئەۋەتتۇق. تاپشۇرۇۋالمىغان بولسىڭىز ئەخلەت خەت ساندۇقىڭىزنى تەكشۈرۈپ بېقىڭ. بولمىسا بىر نەچچە مىنۇتتىن كېيىن تاپشۇرۇۋالمىسىڭىز بىز بىلەن ئالاقىلىشىڭ.
uk: Ми надіслали вам електронного листа. Якщо ви його не отримали, перевірте, будь ласка, папку "Спам". В іншому випадку зв'яжіться з нами, якщо ви не отримаєте його протягом декількох хвилин.

source: Bad API Token
ar: أَمَارَةٌ token غيرُ صالحةٍ لواجهة برمجة التطبيقات API
ast: El pase de l'API ye incorreutu
bg: Невалиеден токен
ca: Clau d’API incorrecta
cs: Nesprávný token k aplikačnímu program. rozhraní (API)
cy_gb: Tocyn API drwg
da: Forkert API nøgle
de: Falscher API-Token
el: Μη έγκυρο API Token
eo: Malbona API-ĵetono
es: Token API inválido
es_cr: Ficha del API equivocada
et_ee: Vigane API tunnusluba
eu: API token ezegokia
fa: ژتون API بد
fi: Virheellinen API-poletti
fr: Mauvais jeton d’API
gl: Testemuño da API estragado
he: אסימון ה־API שגוי
hr: Neispravan token API-ja
hu: Hibás API token
id: Token API Buruk
is: Gallað API-teikn
it: Token API errato
ja: 悪いAPIトークン
ka_ge: ცუდი API ტოკენი
lt_lt: Blogas API prieigos raktas
nb_no: Feil API-nøkkel
nl: Foutief API Token
pl: Błędny Token API
pt_br: Token de API inválido
pt_pt: Token de API errado
ro: Tokenul API nu este bun
ru: Недействительный токен API
sc: Autenticadore API malu
sk: Zlý API token
sl: Neustrezen žeton API
sq: API Token i gabuar
sr: Лош API токен
sv: Felaktigt API-token
tr: API kodu yanlış
ug: ناچار API توكەن
uk: Поганий токен API
vi: Thẻ xác thực API xấu

source: Change Password
ar: تعديل كلمة المرور
ast: Camudar la contraseña
bg: Промяна на парола
ca: Canvia la contrasenya
cs: Změnit heslo
cy_gb: Newid Cyfrinair
da: Skift adgangskode
de: Passwort ändern
el: Αλλαγή συνθηματικού
eo: Ŝanĝi pasvorton
es: Cambiar contraseña
es_cr: Cambiar la contraseña
et_ee: Muuda salasõna
eu: Aldatu pasahitza
fa: تغییر گذرواژه
fi: Vaihda salasana
fr: Changer son mot de passe
gl: Cambiar o contrasinal
he: החלפת ססמה
hr: Promijeni zaporku
hu: Jelszó módosítása
id: Ubah Kata Sandi
is: Breyta lykilorði
it: Cambia password
ja: パスワードを変更
ka_ge: პაროლის შეცვლა
lt_lt: Pakeisti slaptažodį
nb_no: Endre passord
nl: Wijzig wachtwoord
pl: Zmień hasło
pt_br: Alterar senha
pt_pt: Alterar palavra-passe
ro: Schimbă parola
ru: Изменить пароль
sc: Càmbia sa crae
sk: Zmeniť heslo
sl: Spremeni geslo
sq: Ndërro Fjalëkalimin
sr: Промени лозинку
sv: Ändra lösenord
tr: Parolayı değiştir
ug: پارولنى ئۆزگەرتىش
uk: Змінити Пароль
vi: Đổi Mật khẩu

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
ar: رابط إعادة تعيين كلمة المرور غير صالح. ربما بسبب أنه قد سبق استعماله. رجاءً، أُطلُب <a href="%(passwd_reset_url)s">تعيين كلمة مرور جديدة</a>.
ast: L'enllaz pa reafitar la contraseña ye inválidu, probáblemente porque yá s'usó. Solicita otru <a href="%(passwd_reset_url)s">reaniciu de la contraseña</a>.
bg: Връзката за възстановяване на паролата е невалидна, вероятно защото вече е била използвана. Моля, поискайте <a href="%(passwd_reset_url)s">нова парола за възстановяване</a>.
ca: L’enllaç per restablir la contrasenya no era vàlid, possiblement perquè ja s'ha utilitzat. Si us plau, sol·liciteu un <a href="%(passwd_reset_url)s">nou restabliment de contrasenya</a>.
cs: Odkaz na resetování hesla je neplatný, nejspíš protože byl už použit. Vyžádejte si <a href="%(passwd_reset_url)s">nový reset hesla</a>.
cy_gb: Roedd y ddolen ailosod cyfrinair yn annilys, o bosibl oherwydd ei fod eisoes wedi'i ddefnyddio. Gofynnwch am <a href="%(passwd_reset_url)s">ailosod cyfrinair newydd</a> .
da: Linket til nulstilling af adgangskode er ugyldigt, muligvis fordi det allerede er blevet brugt. Venligst anmod om et <a href="%(passwd_reset_url)s">nyt link til nulstilling af adgangskode</a>.
de: Der Link zum Zurücksetzen des Passwortes ist ungültig. Dies kann daran liegen, dass er bereits benutzt wurde. Bitte einen <a href="%(passwd_reset_url)s">neuen Link zum Rücksetzen des Passwortes </a> anfordern.
el: Ο σύνδεσμος επαναφοράς κωδικού ήταν μη έγκυρος, πιθανόν επειδή έχει ήδη χρησιμοποιηθεί. Παρακαλούμε κάντε αίτηση για μία <a href="%(passwd_reset_url)s">νέα επαναφορά κωδικού</a>.
eo: La ligilo por restarigi pasvorton ne validis, eble ĉar li jam uziĝis. Bv. peti <a href="%(passwd_reset_url)s">novan pasvortan restarigon</a>.
es: El enlace de restablecer contraseña es inválido, posiblemente porque ya ha sido usado. Por favor, pide un nuevo <a href="%(passwd_reset_url)s">restablecimiento de contraseña</a>.
es_cr: La liga para restablecer la contraseña era inválida, posiblemente ya había sido usada. Por favor solicitar un <a href="%(passwd_reset_url)s">nuevo restablecimiento de contraseña</a>.
eu: Pasahitza berrezartzeko esteka baliogabea da, ziur aski erabili delako. Eskatu mesedez <a href="%(passwd_reset_url)s">pasahitz berrezartze berria</a>.
fa: پیوند بازنشانی گذرواژه نامعتبر بود ، احتمالاً به دلیل استفاده قبلاً. لطفا درخواست کنید<a href="%(passwd_reset_url)s">بازنشانی گذرواژه جدید</a>.
fi: Salasanapalautuslinkki on virheellinen, koska sitä on mahdollisesti jo käytetty. Pyydä <a href="%(passwd_reset_url)s">uutta salasanan palautusta</a>.
fr: Le lien de réinitialisation du mot de passe est invalide, probablement parce qu’il a déjà été utilisé. Merci de demander une <a href="%(passwd_reset_url)s">nouvelle réinitialisation de mot de passe</a>.
gl: A ligazón para restabelecer o contrasinal era incorrecta, posibelmente xa tiña sido usada. Solicite un <a href="%(passwd_reset_url)s">novo restabelecemento do contrasinal</a>.
hr: Poveznica za resetiranje zaporke nije važeća, vjerojatno jer je već iskorištena. Zatražite <a href=“%(passwd_reset_url)s“>novo resetiranje zaporke</a>.
hu: A jelszó visszaállító hivatkozás hibás volt, lehetséges, hogy azért, mert már fel lett használva. Igényeljen újból egy <a href="%(passwd_reset_url)s">jelszó visszaállítást</a>.
id: Tautan set ulang kata sandi tidak valid, kemungkinan karena telah digunakan. Tolong membuat permintaan <a href="%(passwd_reset_url)s">set ulang kata sandi yang baru</a>.
is: Tengill fyrir að endurstilla lykilorð var ógildur, líklega vegna þess að þegar er búið að nota hann. Náðu þér í aðra beiðni um <a href="%(passwd_reset_url)s">endurstillingu á lykilorði</a>.
it: Il collegamento di ripristino della password non era valido, probabilmente perché è stato già utilizzato. Richiedi un <a href="%(passwd_reset_url)s">nuovo ripristino della password</a>.
ja: すでに使用されている可能性があるため、パスワードリセットリンクが無効にされました。 <a href="%(passwd_reset_url)s">パスワードの再設定</a>をリクエストしてください。
ka_ge: პაროლის აღდგენის ბმული არასწორია, შესაძლოა ის უკვე გამოყენებულ იქნა. გთხოვთ მოითხოვოთ <a href="%(passwd_reset_url)s">პაროლის აღდგენა ახლიდან</a>.
lt_lt: Slaptažodžio atstatymo nuoroda buvo neteisinga, galbūt todėl, kad ji jau buvo naudojama. Išsiųskite užklausą <a href="%(passwd_reset_url)s">naujo slaptažodžio atstatymui</a>.
nb_no: Lenken for tilbakestilling av passord var feil, muligens fordi den allerede har blitt brukt. Be om en <a href="%(passwd_reset_url)s">ny tilbakestilling av passord</a>.
nl: De wachtwoordherstel link was ongeldig, vermoedelijk omdat die al eerder is gebruikt. Vraag een <a href="%(passwd_reset_url)s">nieuw wachtwoordherstel</a> aan.
pl: Link do ustawienia nowego hasła jest niepoprawny, prawdopodobnie dlatego, że został już użyty. Zgłoś prośbę o <a href="%(passwd_reset_url)s">zresetowanie nowego hasła</a>.
pt_br: O link de reset de senha foi invalidado, possivelmente porque já foi usado. Por favor solicite um <a href="%(passwd_reset_url)s"> novo reset da senha </a>
pt_pt: A hiperligação para repor a palavra-passe é inválida, possivelmente por já ter sido utilizada. Por favor, solicite uma <a href="%(passwd_reset_url)s">nova reposição da palavra-passe</a>.
ro: Linkul de resetare parolă este invalid, probabil pentru că a fost deja folosit. Solicitați o <a href="%(passwd_reset_url)s">nouă resetare a parolei</a>.
ru: Ссылка для сброса пароля был признана недействительной, скорее всего потому, что уже была использована. Пожалуйста, создайте новый <a href="%(passwd_reset_url)s"> запрос на сброс пароля</a>.
sc: Su ligòngiu pro ripristinare sa crae non fiat vàlidu, mancari ca est giai istadu impreadu. Faghe una rechesta de <a href="%(passwd_reset_url)s">riprìstinu crae noa</a>.
sk: Odkaz na obnovenie hesla bol neplatný, pravdepodobne preto, že už bol použitý. Vyžiadajte si <a href="%(passwd_reset_url)s">nové obnovenie hesla</a>.
sl: Povezava za obnovitev gesla ni veljavna. Najverjetneje je bila že uporabljena. Ponovite postopek <a href="%(passwd_reset_url)s">obnovitve gesla</a>.
sq: Ndërlidhja për të ripërtërirë fjalëkalimin ishte e pavlefshme , me shumë mundësi është përdorur një herë. Ju lutem kërkoni një <a href="%(passwd_reset_url)s"> për një ripërtëritje të re të fjalëkalim .
sr: Веза за ресетовање лозинке је неисправна, вероватно зато што је већ искоришћена. Затражите <a href="%(passwd_reset_url)s">ново ресетовање лозинке</a>.
sv: Länken för lösenordsåterställning var ogiltig, möjligen eftersom den redan har använts. Begär en <a href="%(passwd_reset_url)s"> ny lösenordsåterställning </a>.
tr: Parolayı değiştirme bağlantısı daha önce kullanıldığından geçersiz. Lütfen <a href="%(passwd_reset_url)s">yeni bir parola sıfırlama isteğinde bulunun</a>
ug: پارولنى ئەسلىگە كەلتۈرۈش ئۇلىنىشى ئىناۋەتسىز ، ئۇ ئاللىبۇرۇن ئىشلىتىلگەن بولۇشى مۇمكىن. <A href = "% (passwd_reset_url) s"> يېڭى پارولنى ئەسلىگە كەلتۈرۈش </a> نى تەلەپ قىلىڭ.
uk: Посилання для зміни пароля було недійсним, можливо, тому, що воно вже було використано. Будь ласка, надішліть запит <a href="%(passwd_reset_url)s">на скидання нового пароля</a>.
vi: Liên kết đặt lại mật khẩu không khả dụng, có thể là nó đã được sử dụng. Vui lòng yêu cầu một <a href="%(passwd_reset_url)s"> liên kết đặt lại mật khẩu mới </a>.

source: Your password is now changed.
ar: كلمة مرورك تمّ تغييرها الآن
eo: Via pasvorto nun ŝanĝiĝis.
es_cr: Tu contraseña ha sido cambiada.
fi: Salasanasi on nyt vaihdettu.
id: Kata sandi Anda telah diubah.
is: Lykilorðinu þínu hefur verið breytt.
ka_ge: თქვენი პაროლი ახლა შეცვლილია.
sc: Sa crae tua est istada cambiada.
sl: Geslo je bilo uspešno spremenjeno.
sq: Fjalëkalimi juaj tashmë ka ndryshuar.
ug: پارولىڭىز ئۆزگەرتىلدى.

source: Create an account
ar: استحداث حساب
ast: Crear una cuenta
bg: Създаване на профил
ca: Crea un compte
cs: Vytvořit účet
da: Opret en konto
de: Ein Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear una cuenta
et_ee: Loo kasutajakonto
eu: Sortu kontu bat
fi: Luo käyttäjä
fr: Créer un compte
gl: Crear unha conta
hr: Stvorite račun
hu: Fiók létrehozása
id: Buat akun
is: Búa til notandaaðgang
it: Crea un account
ja: アカウント作成
lt_lt: Sukurti paskyrą
nb_no: Opprett en konto
nl: Maak een account aan
pl: Utwórz konto
pt_br: Criar uma conta
pt_pt: Criar uma conta
ro: Creează un cont
ru: Создать аккаунт
sc: Crea unu contu
sk: Vytvoriť účet
sl: Ustvari račun
sr: Креирај налог
sv: Skapa ett konto
tr: Hesap açın
ug: ھېسابات قۇر
uk: Створити обліковий запис

source: Verify Your Email Address
ar: تحقَّق من عنوان إيميلك
ast: Verifica la to direición de corréu electrónicu
bg: Потвърдете имейл адреса си
ca: Verifiqueu la vostra adreça de correu electrònic
cs: Ověřte svou e-mailovou adresu
da: Bekræft din e-mailadresse
de: Deine E-Mail-Adresse bestätigen
es: Verifique su dirección de correo electrónico
et_ee: Kinnita oma e-posti aadress
eu: Egiaztatu zure helbide elektronikoa
fi: Vahvista sähköpostiosoitteesi
fr: Vérifiez votre adresse e-mail
gl: Verifique o seu enderezo de correo-e
hu: Ellenőrizze az e-mail-címét
is: Sannreyndu tölvupóstfangið þitt
it: Verifica il tuo indirizzo email
ja: メールアドレスを確認してください
nb_no: Verifiser e-postadressen din
nl: Controleer je e-mailadres
pl: Zweryfikuj Swój Adres Email
pt_br: Verifique seu Endereço de E-mail
ru: Подтвердите свой адрес электронной почты
sk: Overiť vašu e-mailovú adresu
sl: Overite elektronski naslov
sr: Потврдите своју и-мејл адресу
sv: Verifiera din e-postadress
tr: E-posta adresinizi doğrulayın
ug: ئېلېكترونلۇق خەت ئادرېسىڭىزنى تەكشۈرۈپ بېقىڭ
uk: Перевірити вашу ел.адресу

source: We have sent an email to you for verification. Follow the link provided to finalize the signup process. If you do not see the verification email in your main inbox, check your spam folder. Please contact us if you do not receive the verification email within a few minutes.
ar: لقد أرسلنا لك بريدًا إلكترونيًا للتحقًّق. إتبَع الرابط المُعطى لإنهاء عملية التسجيل. إذا لم تشاهد رسالة التحقق في صندوق بريدك الوارد، فتحقق من مجلد البريد العشوائي. يرجى الاتصال بنا إذا لم تتلقَّ رسالة التحقق عبر البريد الإلكتروني في غضون بضعة دقائق.
ast: Unviémoste un mensaxe pa la verificación. Sigui l'enllaz forníu pa finar el procesu de rexistru. Si nun ves nengún mensaxe de verificación na bandexa d'entrada principal, comprueba la carpeta Spam. Ponte en contautu con nós si nun recibiesti'l mensaxe de confirmación nunos minutos.
ca: Us hem enviat un correu electrònic per a la verificació. Seguiu l'enllaç proporcionat per finalitzar el procés d'inscripció. Si no veieu el correu electrònic de verificació a la vostra safata d'entrada principal, comproveu la vostra carpeta de correu brossa. Si us plau, poseu-vos en contacte amb nosaltres si no rebeu el correu electrònic de verificació en pocs minuts.
cs: Poslali jsme vám e-mail pro vaše ověření. Klikněte na v něm poskytnutý odkaz a dokončete tak proces registrace. Pokud ověřovací e-mail nevidíte v příchozích e-mailech, podívejte se do složky pro nevyžádanou poštu. Pokud ověřovací e-mail nedorazí do několika minut, obraťte se na nás.
da: Vi har sendt dig en email for bekræftelse. Følg det tilsendte link for at færdiggøre tilmeldingen. Hvis du ikke kan se bekræftelsesmailen i din indbakke, skal du tjekke din spammappe. Kontakt os hvis du ikke har modtaget bekræftelsesmailen inden for få minutter.
de: Wir haben dir zur Bestätigung eine E-Mail gesendet. Folge dem bereitgestellten Link, um den Anmeldevorgang abzuschließen. Wenn du die Bestätigungs-E-Mail nicht in deinem Hauptposteingang siehst, überprüfe deinen Spam-Ordner. Bitte kontaktiere uns, falls du die Bestätigungs-E-Mail nicht innerhalb weniger Minuten erhältst.
es: Le hemos enviado un correo electrónico a Ud. para verificación. Siga en enlace provisto para finalizar el proceso de inscripción. Si no ve el correo electrónico de verificación en su bandeja de entrada, verifique su carpeta de correo no deseado. Por favor, contáctenos si no recibe el correo electrónico de verificación en unos minutos.
eu: E-posta bat bidali dizugu egiaztapenerako. Jarraitu emandako esteka izen ematea bukatzeko. Ez baduzu egiaztapen e-posta zure sarreran ikusten, begiratu zure spam karpeta. Mesedez, jarri zaitez gurekin harremanetan egiaztapen e-posta minutu batzuetan jaso ez baduzu.
fr: Nous vous avons envoyé un e-mail pour vérification. Suivez le lien fourni pour finaliser le processus d’inscription. Si vous ne voyez pas l'e-mail de vérification dans votre boîte de réception, vérifiez votre dossier des indésirables. Veuillez nous contacter si vous n’avez pas reçu l'e-mail de vérification dans les quelques minutes.
gl: Témoslle enviado un correo-e para a verificación. Siga a ligazón fornecida para rematar o proceso de rexistro. Se non ve o correo-e de verificación na súa caixa de entrada principal, revise o seu cartafol de correo lixo. Póñase en contacto connosco se non recibe o correo-e de verificación nuns minutos.
hu: Küldtünk egy ellenőrző e-mailt. A megadott hivatkozást követve véglegesítheti a regisztrációt. Ha nem látja az ellenőrző e-mailt a bejövő levelek közt, akkor ellenőrizze a levélszemetek mappáját. Ha nem kapja meg pár percen belül az ellenőrző e-mailt, vegye fel velünk a kapcsolatot.
it: Ti abbiamo inviato un'email di verifica. Segui il link fornito per finalizzare il processo di registrazione. Se non vedi l'email di verifica nella tua posta in arrivo principale, controlla la cartella spam. Contattaci se non ricevi l'email di verifica entro pochi minuti.
ja: 確認用のメールをお送りしました。サインアッププロセスを完了するために、提供されたリンクに従ってください。メインの受信箱に確認メールが見当たらない場合は、迷惑メールフォルダを確認してください。数分以内に確認メールが届かない場合は、お問い合わせください。
nb_no: Vi har sendt en e-post til deg for verifisering. Følg lenken for å fullføre registreringsprosessen. Hvis du ikke ser bekreftelses-e-posten i hovedinnboksen, kan du sjekke søppelpostmappen. Ta kontakt med oss hvis du ikke mottar bekreftelses-e-posten innen få minutter.
nl: We hebben je een e-mail voor verificatie gestuurd. Volg de link in de mail om het aanmeldproces af te ronden. Als je de verificatiemail niet ziet in je Postvak In, controleer dan je spam-map a.u.b. Neem contact met ons op als je de verificatie-mail na een paar minuten nog niet ontvangen hebt.
pl: Wysłaliśmy do Ciebie e-mail w celu weryfikacji. Kliknij podany odnośnik, aby zakończyć proces rejestracji. Jeśli nie widzisz e-maila weryfikacyjnego w swojej głównej skrzynce odbiorczej, sprawdź katalog ze spamem. Jeśli w ciągu kilku minut nie otrzymasz e-maila weryfikacyjnego, skontaktuj się z nami.
pt_br: Enviamos um e-mail para você para verificação. Siga o link fornecido para finalizar o processo de inscrição. Se você não vir o e-mail de verificação na sua caixa de entrada principal, verifique sua pasta de spam. Entre em contato conosco se você não receber o e-mail de verificação dentro de alguns minutos.
ru: Мы отправили вам электронное письмо для подтверждения. Перейдите по указанной ссылке, чтобы завершить процесс регистрации. Если вы не видите электронное письмо с подтверждением в своем основном почтовом ящике, проверьте папку со спамом. Пожалуйста, свяжитесь с нами, если вы не получите электронное письмо с подтверждением в течение нескольких минут.
sk: Poslali sme vám e-mail pre overenie. Kliknite na odkaz v email-e, aby ste dokončili proces registrácie. Ak nevidíte overovací e-mail v prijatých správach, skontrolujte svoj spam. Ak do niekoľkých minút neobdržíte overovací e-mail, prosím, kontaktujte nás.
sr: Послали смо вам и-мејл за потврду. Да бисте довршили процес отварања налога, следите линк који се налази у њему. Ако се мејл потврде не налази у вашем главном долазнпом сандучету, проверите фолдер за непожељену пошту. Молимо вас да нас контактирате ако не примите и-мејл за потврду у року од неколико минута.
sv: Vi har skickat dig ett e-postmeddelande för verifikation. Följ den där angivna länken för att slutföra registreringsprocessen. Om du inte ser meddelandet inom några minuter, kolla skräppost-mappen och annars kontakta oss.
tr: Doğrulama için size bir e-posta gönderdik. Hesap açma işlemini tamamlamak için verilen bağlantıyı açın. Doğrulama e-postasını gelen kutunuzda göremiyorsanız istenmeyenler klasörünüze bakın. Doğrulama e-postasını birkaç dakika içinde almazsanız lütfen bizimle görüşün.
ug: دەلىللەش ئۈچۈن سىزگە ئېلېكترونلۇق خەت ئەۋەتتۇق. تىزىملىتىش جەريانىنى ئاخىرلاشتۇرۇش ئۈچۈن تەمىنلەنگەن ئۇلىنىشقا ئەگىشىڭ. ئەگەر ئاساسلىق خەت ساندۇقىڭىزدا دەلىللەش ئېلخېتىنى كۆرمىسىڭىز ، ئەخلەت ساندۇقىڭىزنى تەكشۈرۈڭ. بىر نەچچە مىنۇت ئىچىدە دەلىللەش ئېلخېتىنى تاپشۇرۇۋالمىسىڭىز بىز بىلەن ئالاقىلىشىڭ.
uk: Ми надіслали вам електронного листа для підтвердження. Перейдіть за посиланням, щоб завершити процес реєстрації. Якщо ви не бачите листа з підтвердженням у вашій поштовій скриньці, перевірте папку "Спам". Будь ласка, зв'яжіться з нами, якщо ви не отримаєте лист з підтвердженням протягом декількох хвилин.
