Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Extension version requirement (raw)
ar: الإصدار المطلوب للامتداد (سطر raw)
ast: Requirimientu de versión de la estensión (en bruto)
bg: Изискване за версия на разширението (необработена)
ca: Versió requerida de l'extensió (en brut)
cs: Požadavek na verzi rozšíření (řetězec před zpracováním)
cy_gb: Gofyniad fersiwn estyniad (amrwd)
da: Påkrævet udvidelsesversion (raw)
de: Erweiterungs-Versionserfordernis (roh)
el: Απαίτηση έκδοσης επέκτασης (ανεπεξέργαστη)
eo: Postulo de modulo-versio (krude)
es: Requerimiento de versión de la extensión (en bruto)
es_cr: Requerimiento de versión de la extensión (crudo)
et_ee: Laienduse versiooninõue (töötlemata)
eu: Luzapenaren bertsioaren eskakizuna (raw)
fa: نیازمندی نگارش افزونه (خام)
fi: Laajennusversion vaatimus (raw)
fr: Version requise de l’extension (brut)
gl: Requisitos da versión da extensión (sen procesar)
he: דרישת גרסת הרחבה (גולמי)
hr: Zahtjev inačice proširenja (neobrađen)
hu: Kiterjesztés verzió követelmény (nyers)
id: Dibutuhkan versi ekstensi (raw)
is: Krafa um útgáfu viðauka (raw)
it: Requisito di versione dell'estensione (grezzo)
ja: エクステンションバージョン要件 (raw)
ka_ge: გაფართოების ვერსიის საჭიროება (raw)
lt_lt: Plėtinio versijos reikalavimai (neapdoroti)
nb_no: Påkrevd versjon for utvidelse (rå)
nl: Extensieversie vereiste (raw)
pl: Wymagana wersja rozszerzenia (raw)
pt_br: Versão requerida da extensão (puro)
pt_pt: Requisito de extensão de versão (bruto)
ro: Versiunea necesară a extensiei (raw)
ru: Требования к версии расширения (raw)
sc: Recuisitu de versione estensione (grezu)
sk: Požiadavka na verziu rozšírenia (raw)
sl: Zahteva različica razširitve (osnovna)
sq: Kërkesat per veresionin e zgjeruar(informacion i paperpunuar)
sr: Захтевана верзија екстензије (сирово)
sv: Tillägg versionskrav (rå)
tr: Gerekli eklenti sürümü (ham)
ug: كېڭەيتىش نۇسخىسىنىڭ تەلىپى (خام)
uk: Вимога до версії розширення (необроблена)
vi: Yêu cầu dành cho phiên bản mở rộng (raw)

source: PHP extension dependencies
ar: تبعيّات dependencies امتداد PHP
ast: Dependencies d'estenciones PHP
bg: Зависимости на разширението PHP
ca: Dependències de l'extensió PHP
cs: Potřebuje rozšíření pro PHP
cy_gb: Dibyniaethau estyniad PHP
da: PHP udvidelsesprogrammer
de: PHP-Erweiterungs-Abhängigkeiten
el: Εξαρτήσεις επεκτάσεων PHP
eo: Dependeco al PHP-modulo
es: Dependencias de la extensión PHP
es_cr: Dependencias de extensiones de PHP
et_ee: Vajalikud PHP lisamoodulid
eu: PHP luzapenaren dependentziak
fa: وابستگی‌های افزونهٔ PHP
fi: PHP-laajennusriippuvuudet
fr: Dépendances d’extension PHP
gl: Dependencia de extensións de PHP
he: תלויות הרחבת PHP
hr: Ovisnosti proširenja PHP-a
hu: PHP kiterjesztés függőségek
id: Dependensi Ekstensi PHP
is: Kerfiskröfur fyrir PHP-viðauka
it: Dipendenze estensione PHP
ja: PHP拡張機能の依存関係
ka_ge: PHP გაფართოების დამოკიდებულებები
lt_lt: PHP plėtinių priklausomybės
nb_no: Avhengigheter for PHP-utvidelser
nl: PHP extensie afhankelijkheden
pl: Zależności rozszerzenia PHP
pt_br: Dependências de extensão PHP
pt_pt: Dependências de extensão PHP
ro: Dependențele extensiei PHP
ru: Зависимость PHP-расширений
sc: Dipendèntzias estensione PHP
sk: Závislosti na rozšíreniach PHP
sl: Odvisnosti razširitve PHP
sq: Varësitë e zgjerimit të PHP
sr: Зависности PHP екстензије
sv: PHP-tilläggsberoenden
tr: PHP eklenti bağımlılıkları
ug: PHP كېڭەيتىشكە تايىنىشچانلىقى
uk: Залежності розширення PHP
vi: các phiên bản mở rộng PHP độc lập

source: Heading
ar: العنوان
ast: Testera
ca: Capçalera
cs: Nadpis
da: Overskrift
de: Überschrift
el: Επικεφαλίδα
es: Título
et_ee: Päis
eu: Goiburua
fa: عنوان
fi: Otsikko
fr: Titre
gl: Título
hu: Címsor
id: Tajuk
is: Fyrirsögn
it: Intestazione
ja: 見出し
nb_no: Overskrift
nl: Kopstijl
pl: Nagłówek
pt_br: Título
pt_pt: Cabeçalho
ro: Antet
ru: Заголовок
sk: Nadpis
sl: Glava
sq: Krye
sr: Наслов
sv: Rubrik
tr: Başlık
ug: ماۋزۇ
uk: Заголовок

source: Excerpt
ar: مُقتَطَفٌ
ast: Estrautu
ca: Extracte
cs: Výňatek
da: Uddrag
de: Auszug
es: Extracto
et_ee: Väljavõte
eu: Laburpena
fr: Extrait
gl: Extracto
hu: Kivonat
id: Kutipan
is: Útdráttur
it: Estratto
ja: 抜粋
nb_no: Utdrag
nl: Fragment
pl: Fragment
pt_br: Trecho
pt_pt: Excerto
ro: Sumar
ru: Выписка
sk: Úryvok
sl: Izvleček
sr: Извод
sv: Utdrag
tr: Alıntı
ug: ئۈزۈندە
uk: Уривок

source: Link
ar: رابط
ast: Enllaz
bg: Връзка
ca: Enllaç
cs: Odkaz
cy_gb: Dolen
el: Σύνδεσμος
eo: Ligilo
es: Enlace
es_cr: Liga
eu: Esteka
fa: پیوند
fi: Linkki
fr: Lien
gl: Ligazón
he: קישור
hr: Poveznica
hu: Hivatkozás
id: Tautan
is: Tengill
it: Collegamento
ja: リンク
lt_lt: Nuoroda
nb_no: Lenke
pl: Odnośnik
pt_pt: Hiperligação
ro: Legătură
ru: Ссылка
sc: Ligòngiu
sk: Prepojenie
sl: Povezava
sq: Lidhje
sr: Веза
sv: Länk
tr: Bağlantı
ug: ئۇلىنىش
uk: Посилання
vi: Liên kết

source: Image
ar: صورة
ast: Imaxe
bg: Изображение
ca: Imatge
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
et_ee: Pilt
eu: Irudia
fi: Kuva
gl: Imaxe
he: תמונה
hr: Slika
hu: Kép
id: Gambar
is: Mynd
it: Immagine
ja: 画像
lt_lt: Paveikslas
nb_no: Bilde
nl: Afbeelding
pl: Obraz
pt_br: Imagem
pt_pt: Imagem
ro: Imagine
ru: Изображение
sc: Immàgine
sk: Obrázok
sl: Slika
sr: Слика
sv: Bild
tr: Görsel
ug: رەسىم
uk: Зображення
vi: Hình ảnh

source: Show podcast
ar: عرض المدونة الصوتية podcast
ast: Amosar el podcast
ca: Mostra el podcast
cs: Zobrazit podcast
da: Vis podcast
de: Podcast anzeigen
es: Mostrar pódcast
eu: Erakutsi podcasta
fa: نمایش پادپخش
fi: Näytä podcast
fr: Afficher le podcast
gl: Amosar podcast
hu: Podcast megjelenítése
id: Tampilkan siniar
is: Sýna hlaðvarp (podcast)
it: Mostra podcast
ja: ポッドキャストを表示する
lt_lt: Rodyti tinklalaidę
nb_no: Vis podkast
nl: Toon podcast
pl: Pokaż podcast
pt_br: Mostrar Podcast
pt_pt: Mostrar podcast
ro: Arată podcastul
ru: Показать подкаст
sk: Zobraziť podcast
sl: Pokaži podkast
sr: Прикажи подкаст
sv: Visa podcast
tr: Podcast yayınını görüntüle
ug: Podcast نى كۆرسەت
uk: Показати подкаст

source: Nextcloud Podcast
ar: مُدوَّنة صوتية podcast من نكست كلاود
ca: Podcast de Nextcloud
es: Podcast de Nextcloud
eu: Nextcloud Podcasta
fa: پادپخش نکست‌کلود
fr: Podcast Nextcloud
gl: Podcast de Nextcloud
id: Siniar Nextcloud
is: Nextcloud-hlaðvarp
it: Podcast di Nextcloud
ja: Nextcloud ポッドキャスト
lt_lt: Nextcloud tinklalaidė
nb_no: Nextcloud-podkast
pl: Podcast Nextcloud
pt_pt: Podcast Nextcloud
ru: Подкаст Nextcloud
sl: Nextcloud Podkast
sr: Nextcloud подкаст
uk: Подкаст Nextcloud

source: Nextcloud Podcasts
ar: المُدوَّنات الصوتية podcast من نكست كلاود
ca: Podcasts de Nextcloud
cs: Nextcloud podcasty
es: Podcasts de Nextcloud
eu: Nextcloud Podcastak
fa: پادپخش‌های نکست‌کلود
fi: Nextcloud Podcastit
fr: Podcasts Nextcloud
gl: Podcasts de Nextcloud
hu: Nextcloud Podcastok
id: Siniar Nextcloud
is: Nextcloud-hlaðvörp
it: Podcast di Nextcloud
ja: Nextcloud ポッドキャスト
lt_lt: Nextcloud tinklalaidės
nb_no: Nextcloud-podkaster
pl: Podcasty Nextcloud
pt_pt: Podcasts Nextcloud
ro: Podcast-urile Nextcloud
ru: Подкасты Nextcloud
sk: Nextcloud Podcasty
sl: Nextcloud Podkasti
sr: Nextcloud подкасти
tr: Nextcloud podcasts yayınları
uk: Подкасти Nextcloud

source: App release deletion
ar: حذف إصدار التطبيق
ast: Desaniciu de la versión de l'aplicación
bg: Изтриване на версия на приложението
ca: Supressió del llançament d’Aplicació
cs: Vymazání vydání aplikace
cy_gb: Dileu rhyddhau ap
da: App udgivelse slettelse
de: Löschung der App-Veröffentlichung
el: Διαγραφή κυκλοφορίας εφαρμογής
eo: Forigo de aplikaĵa eldono
es: Borrado de versión de la app
es_cr: Borrado de lanzamiento de la aplicación
eu: APP bertsioaren ezabatzea
fa: حذف ارائه کاره
fi: Sovelluksen julkaisun poisto
fr: Suppression d’une version de l’application
gl: Eliminación da edición da aplicación
he: מחיקת מהדורת יישומון
hr: Brisanje izdanja aplikacije
hu: Alkalmazás kiadás törlés
id: Pembuangan rilis apl
is: Eyðing á útgáfu forrits
it: Eliminazione rilascio dell'applicazione
ja: アプリリリースの削除
ka_ge: აპლიკაციის რელიზის გაუქმება
lt_lt: Taikomosios programos leidimo ištrynimas
nb_no: App-utgivelsesletting
nl: App release verwijdering
pl: Usunięcie wersji aplikacji
pt_br: Exclusão da versão do aplicativo
pt_pt: Apagar aplicação lançada
ro: Ștergere versiune aplicație
ru: Удаление релиза приложения
sc: Cantzelladura de sa versione de s'aplicatzione
sk: Odstránenie vydania aplikácie
sl: Brisanje izdaje programa
sq: Fshirje të lançimit të aplikacionit
sr: Брисање издања апликације
sv: Appversion borttagning
tr: Uygulama sürümü silme
ug: ئەپنى ئۆچۈرۈش
uk: Вилучення випуску застосунку
vi: Phiên bản Ứng dụng đã gỡ bỏ

source: App release deletions
ar: محذوفات إصدار التطبيق
ast: Desanicios de la versión de l'aplicación
bg: Изтриване на версии на приложението
ca: Supressions de llançaments d’Aplicació
cs: Vymazání vydání aplikace
cy_gb: Dileadau rhyddhau ap
da: App udgivelse slettelser
de: Löschungen der App-Veröffentlichungen
el: Διαγραφές κυκλοφορίας εφαρμογής
eo: Forigoj de aplikaĵa eldono
es: Borrados de versión de la app
es_cr: Borrado de lanzamientos de la aplicación
eu: App bertsioen ezabatzeak
fa: حذف‌های ارائه کاره
fi: Sovelluksen julkaisuiden poistot
fr: Suppressions de versions de l’application
gl: Eliminación das edicións da aplicación
he: מחיקות של מהדורות יישומון
hr: Brisanja izdanja aplikacije
hu: Alkalmazás kiadás törlések
id: Pembuangan rilis apl
is: Eyðingar á útgáfu forrits
it: Eliminazioni rilasci dell'applicazione
ja: アプリリリースの削除
ka_ge: აპლიკაციის რელიზის გაუქმებანი
lt_lt: Taikomosios programos leidimo ištrynimai
nb_no: App-utgivelsesslettinger
nl: App release verwijderingen
pl: Usunięcia wersji aplikacji
pt_br: Exclusões da versão do aplicativo
pt_pt: Apagar aplicações lançadas
ro: Ștergeri versiuni aplicație
ru: Удаления релиза приложения
sc: Cantzelladuras de sa versione de s'aplicatzione
sk: Odstránenia vydaní aplikácie
sl: Brisanje izdaj programa
sq: Fshirje të lançimit të aplikacionit
sr: Брисања издања апликације
sv: Appversioner borttagningar
tr: Uygulama sürümlerini silme
ug: ئەپنى ئۆچۈرۈش
uk: Вилучення випуску застосунку
vi: Các phiên bản Ứng dụng đã gỡ bỏ

source: App rating deletion
ar: حذف تقييم التطبيق
ast: Desaniciu de la valoración de l'aplicación
ca: Supressió de la valoració de l'aplicació
cs: Smazání hodnocení aplikace
da: Sletning af appbedømmelse
de: Löschung der App-Bewertung
es: Eliminación de calificación de la aplicación
eu: App balorazioaren ezabapena
fr: Suppression de la note de l'appplication
gl: Eliminación da valoración da aplicación
hu: Alkalmazás értékelésének törlése
is: Eyðing á einkunn forrits
it: Eliminazione della valutazione dell'app
ja: アプリの評価削除
nb_no: App-vurderingssletting
nl: App-beoordeling verwijdering
pl: Usunięcie oceny aplikacji
pt_br: Exclusão de classificação do aplicativo
pt_pt: Eliminação das avaliações da aplicação
ru: Удаление рейтинга приложения
sk: Odstránenie hodnotenia aplikácie
sl: Brisanje ocene programa
sr: Брисање рангирања апликације
sv: Radering av app-betyg
tr: Uygulama değerlendirmesi silme
ug: ئەپ دەرىجىسىنى ئۆچۈرۈش
uk: Вилучення рейтингу застосунку

source: App rating deletions
ar: تقييمات محذوفة
ast: Desanicios de la valoración de l'aplicación
ca: Supressió de puntuacions d'aplicacions
cs: Smazání hodnocení aplikace
da: Sletning af appbedømmelser
de: Löschungen von App-Bewertungen
es: Eliminaciones de calificación de las aplicaciones
eu: App balorazioen ezabapena
fr: Suppression des notes de l'application
gl: Eliminación das valoracións das aplicacións
hu: Alkalmazás értékeléseinek törlése
is: Eyðingar á einkunnum forrits
it: Eliminazioni delle valutazioni delle app
ja: アプリの評価削除
nb_no: Sletting av appvurderinger
nl: Verwijderingen van App-waarderingen
pl: Usunięcia ocen aplikacji
pt_br: Exclusões de classificação do aplicativo
pt_pt: Eliminações das avaliações da aplicação
ru: Удаление рейтинга приложений
sk: Odstránenie hodnotení aplikácie
sl: Brisanja ocene programa
sr: Брисања рангирања апликације
tr: Uygulama değerlendirmesi silmeleri
ug: ئەپ دەرىجىسىنى ئۆچۈرۈش
uk: Вилучення рейтингів застосунків

source: Nextcloud version
ar: إصدار ناكست كلاود
ast: Versión de Nextcloud
bg: Версия на Nextcloud
ca: Versió del Nextcloud
cs: Verze Nextcloud
cy_gb: Fersiwn Nextcloud
el: Έκδοση Nextcloud
eo: Nextcloud, versio
es: Versión de Nextcloud
es_cr: Versión de Nextcloud
et_ee: Nextcloudi versioon
eu: Nextcloud bertsioa
fa: نگارش نکست‌کلود
fi: Nextcloud-versio
fr: Version de Nextcloud
gl: Versión de Nexcloud:
he: גרסת Nextcloud
hr: Inačica Nextclouda
hu: Nextcloud verzió
id: Versi Nextcloud
is: Útgáfa Nextcloud
it: Versione di Nextcloud
ja: Nextcloudのバージョン
ka_ge: Nextcloud-ის ვერსია
lt_lt: Nextcloud versija
nb_no: Nextcloud versjon
nl: Nextcloud versie
pl: Wersja Nextcloud
pt_br: Versão Nextcloud
pt_pt: Versão Nextcloud
ro: Versiunea Nextcloud
ru: Версия Nextcloud
sc: Versione de Nextcloud
sk: Nextcloud verzia
sl: Različica Nextcloud
sq: Versioni Nextcloud
sr: Некстклауд верзија
tr: Nextcloud sürümü
ug: Nextcloud نەشرى
uk: Версія Nextcloud
vi: Phiên bản Nextcloud

source: e.g. 9.0.54
ar: مثلا 9.0.54
ast: por exemplu, 9.0.54
bg: например 9.0.54
ca: p. ex. 9.0.54
cs: např. 9.0.54
cy_gb: e.e. 9.0.54
da: f.eks. 9.0.54
de: Bsp.: 9.0.54
el: πχ. 9.0.54
eo: ekz. 9.0.54
es: p.ej. 9.0.54
es_cr: ejem. 9.0.54
et_ee: nt. 29.0.54
eu: adibidez 9.0.54
fa: مثلاً 9.0.54
fi: esim. 9.0.54
fr: ex. 9.0.54
gl: p. ex. 9.0.54
he: למשל: 9.0.54
hr: npr. 9.0.54
hu: pl. 9.0.54
id: mis. 9.0.54
is: t.d. 9.0.54
it: es. 9.0.54
ja: 例: 9.0.5.4
ka_ge: მაგ.: 9.0.54
lt_lt: pvz., 9.0.54
nb_no: f.eks 9.0.54
nl: bijv. 9.0.54
pl: np. 9.0.54
pt_br: ex. 9.0.54
pt_pt: ex. 9.0.54
ru: например: 9.0.54
sc: es: 9.0.54
sk: napr. 9.0.54
sl: npr. 9.0.54
sq: psh 9.0.54
sr: нпр. 9.0.54
sv: t.ex. 9.0.54
tr: Örnek: 9.0.54
ug: مەسىلەن 9.0.54
uk: напр. 9.0.54
vi: ví dụ: 9.0.54

source: Is current version
ar: في الإصدار الحالي
ast: Ye la versión actual
bg: Текуща версия
ca: És la versió actual
cs: Je aktuální verze
cy_gb: Yn fersiwn gyfredol
da: Er aktuel version
de: Dies ist die aktuelle Version
el: Είναι η τρέχουσα έκδοση
eo: Estas aktuala versio
es: Es la versión actual
es_cr: Es la versión actual
et_ee: On praegune versioon
eu: Uneko bertsioa da
fa: نگارش کنونیست
fi: On nykyinen versio
fr: Est la version courante
gl: É a versión actual
he: הגרסה הנוכחית
hr: Trenutačna inačica
hu: Aktuális verzió
id: Versi saat ini
is: er nýjasta útgáfa
it: È la versione attuale
ja: 現在のバージョン
ka_ge: ამჟამინდელი ვერსიაა
lt_lt: Dabartinė versija
nb_no: Er gjeldende versjon
nl: Is de actuele versie
pl: Aktualna wersja
pt_br: É a versão atual
pt_pt: É a versão atual
ro: Este versiunea actuală
ru: Это текущая версия
sc: Est versione currente
sk: Aktuálna verzia
sl: Trenutna različica
sq: Është versionin aktual
sr: Да ли је тренутна верзија
sv: Är den senaste versionen
tr: Güncel sürüm
ug: ھازىرقى نەشرى
uk: Поточної версії
vi: Là phiên bản hiện hành

source: Only one version can be the current one. This field is used to pre-select dropdowns for app generation, etc.
ar: نسخة واحدة فقط يمكن أن تكون النسخة الحالية. يُستخدم هذا الحقل لتحديد القوائم المنسدلة مسبقًا لإنشاء التطبيق، و غيرها.
ast: Namás una versión pue ser l'actual. Esti campu úsase pa seleicionar, d'antemano, menús desplegables pa la xeneración d'aplicaciones, etc.
bg: Само една версия може да бъде текуща. Това поле се използва за предварително избиране на падащи менюта за генериране на приложения и т.н.
ca: Només una versió pot ser l'actual. Aquest camp s'utilitza per pre-seleccionar desplegables per la generació d'aplicacions, etc.
cs: Aktuální verze může být pouze jedno vybrané vydání. Tato kolonka slouží k předvýběru položek nabídky, atp.
cy_gb: Dim ond un fersiwn all fod yr un gyfredol. Defnyddir y maes hwn i rag-ddewis cwymplenni ar gyfer cynhyrchu apiau, ac ati.
da: Kun en version ad gangen kan være aktuel. Dette felt bruges til at fordefinere dropdowns til app generering, etc.
de: Nur eine Version darf die aktuelle Version sein. Dieses Feld wird u.a. dafür benutzt, Drop-Downs für die App-Erstellung vorzuselektieren.
el: Μόνο μια έκδοση μπορεί να είναι η τρέχουσα. Αυτό το πεδίο χρησιμοποιείται για την προεπιλογή αναπτυσσόμενων μενού για τη δημιουργία εφαρμογής, κλπ.
eo: Nur unu versio povas esti aktuala. Tiu kampo uziĝas por antaŭelekti menuaj valoroj por kreado de aplikaĵo, k.t.p.
es: Solo una versión puede ser la actual. Este campo se usa para preseleccionar menús desplegables para generación de la app, etc.
es_cr: Sólo se permite que una versión sea la versión actual. Este campo se usa para preseleccionar menús desplegables para la generación de la aplicación, etc.
eu: Uneko bertsio bakarra egon daiteke. Eremu hau aplikazioen sorkuntzarako eremuak aurrehautatzeko erabil daiteke, adibidez
fa: فقط یک نسخه می تواند نسخه فعلی باشد. از این قسمت برای پیش گزینش لیست کشویی برای تولید کاره و غیره استفاده می شود
fi: Vain yksi versio voi olla käytössä. Tätä kenttää käytetään sovelluksen luomisessa valikoiden esivalintaan, yms.
fr: Seule une version peut être la version courante. Ce champ est utilisé pour pré-sélectionner les menus déroulants pour la génération d’applications, etc.
gl: Só unha versión pode ser a actual. Este campo usase para preseleccionar menús despregábeis para a xeración da aplicación, etc.
hr: Samo jedna inačica može biti trenutna inačica. Ovo se polje upotrebljava za predodabir padajućih izbornika za generiranje aplikacija itd.
hu: Csak egy aktuális verzió létezhet. Ez a mező a legördülők előzetes beállítására szolgál, mint az alkalmazás-előállítás, stb.
id: Hanya satu versi yang dapat menjadi versi terkini. Bidang ini digunakan untuk memilih dropdown terlebih dahulu untuk pembuatan aplikasi, dll.
is: Aðeins einni útgáfu er leyft að vera núverandi útgáfa. Þessi reitur er notaður til að forvelja fellilista fyrir gerð forrita, o.fl.
it: Solo una versione può essere quella corrente. Questo campo viene usato per scegliere i dropdown per la generazione della app ecc.
ja: 利用可能なバージョンは一つだけです。この値は、アプリのバージョンでドロップダウンのデフォルト値として使われます。
ka_ge: მხოლოდ ერთი ვერსია შეიძლება იყოს ამჟამინდელი. ეს ველი გამოყენებულია აპლიკაციის გენერირების არჩევნების პრე-არჩევისთვის, და სხვა.
lt_lt: Tik viena versija gali būti dabartine. Šis laukas yra naudojamas norint iš anksto pasirinkti išskleidžiamuosius sąrašus programėlių kūrimui ir t.t.
nb_no: Bare én versjon kan være den gjeldende. Dette feltet brukes til å forhåndsvelge rullegardinsmenyer for app-opprettelse osv.
nl: Er kan maar één versie de huidige zijn. Dit veld wordt gebruikt om de voorkeuze uitklaplijsten voor app generatie etc. te vullen.
pl: Tylko jedna wersja może być wybrana jako bieżąca. To pole umożliwia wybranie domyślnej wartości w polu rozwijanym dla generowania aplikacji, itp.
pt_br: Apenas uma versão pode ser a atual. Este campo é usado para pré-selecionar os menus suspensos para a geração de aplicativos, etc.
pt_pt: Apenas uma versão pode ser a atual. Este campo é usado para pré-selecionar dropdowns para geração de aplicações, etc.
ro: Doar o versiune poate fi curentă. Acest câmp se folosește pentru pre-selectarea listelor pentru generarea aplicației etc
ru: Только одна версия может быть текущей версией. Это поле используется для предварительного выбора раскрывающиеся меню при создании приложения и т.д.
sc: Isceti una versione podet èssere cussa currente. Custu campu est impreadu pro pre-seletzionare menu ispinnigados pro generatzione de s'aplicatzione, etc.
sk: Aktuálna verzia môže byť iba jedna. Toto pole sa používa na predvoľbu generácie aplikácie z rozbaľovacieho zoznamu, atď.
sl: Le ena različica je lahko trenutna. Vpis se uporablja za spustne menije pri ustvarjanju podatkov programov.
sq: Vetëm një version mund të jetë ai aktual. Kjo fushë përdoret për të para-zgjedhur dropdowns për gjenerimin e aplikacioneve, etj.
sr: Само једна верзија може бити тренутна. Ово поље се користи да унапред постави падајуће меније за генерисање апликације итд.
sv: Bara en version kan vara den nuvarande. Detta fält används för att förvälja dropdown för skapande av app, etc.
tr: Yalnızca bir güncel sürüm olabilir. Bu alan, uygulama oluşturma gibi işler için açılan kutudaki varsayılan değeri belirlemek için kullanılır.
ug: پەقەت بىرلا نەشرى ھازىرقى نەشرى بولالايدۇ. بۇ ساھە ئەپ ياساش قاتارلىق تۆۋەنلەشلەرنى ئالدىن تاللاشتا ئىشلىتىلىدۇ.
uk: Лише одна версія може бути поточною. Це поле використовується для попереднього вибору спадних меню для створення застосунку тощо.
vi: Chỉ một phiên bản có thể là phiên bản hiện hành. Vùng này được sử dụng để chọn trước các mục trong bảng chọn cho các phiên bản Ứng dụng, ví dụ:

source: Has a release
ar: له إصدار
ast: Tien una versión
bg: Има версия
ca: Té una nova versió
cs: Má vydanou verzi
cy_gb: Nid oes gan y tag hwn unrhyw nodiadau rhyddhau
da: Har en udgivelse
de: Eine Veröffentlichung verfügbar
el: Έχει έκδοση
eo: Havas eldonon
es: Tiene una versión publicada
es_cr: Tiene un lanzamiento
eu: Argitaratze bat du
fa: ارائه‌ای دارد
fi: On julkaisu
fr: Nouvelle version disponible
gl: Ten unha edición
hr: Ima izdanje
hu: Kiadással rendelkezik
id: Mempunyai rilis
is: Er með nýja útgáfu
it: Ha una versione
ja: 新しいリリースがあります
ka_ge: აქვს რელიზი
lt_lt: Programa išleista
nb_no: Har en programutgivelse
nl: Heeft een release
pl: Posiada wersję
pt_br: Há uma atualização
pt_pt: Tem versão lançada
ro: Are o versiune
ru: Имеется выпуск
sc: Tenet una versione
sk: Má vydanie
sl: Objava ‧
sr: Има издање
sv: Har en version
tr: Yeni yayın sürümü
ug: قويۇپ بېرىلگەن
uk: Є збірка
vi: Ra mắt một phiên bản
