Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Apps that provide additional security mechanisms like authentication, authorization, encryption, etc.
ar: تطبيقات تُوفّر آليات إضافية لتأمين النظام مثل التحقق من الهوية و توزيع الصلاحيات و التشفير و غيرها.
ast: Aplicaciones que fornen más mecanismos de seguranza como l'autenticación, autorización, cifráu, etc.
bg: Приложения, които осигуряват допълнителни механизми за сигурност като удостоверяване, оторизация, криптиране и т.н.
ca: Aplicacions que proporcionen mecanismes addicionals de seguretat com l'autenticació, autorització, xifrat, etc.
cs: Aplikace, které poskytují další bezpečnostní mechanismy, jako je ověřování, pověřování, šifrování, atd.
cy_gb: Apiau sy'n darparu mecanweithiau diogelwch ychwanegol fel dilysu, awdurdodi, amgryptio, ac ati.
da: Apps der tilbyder yderligere sikkerhedsmekanismer såsom autentifikation, bemyndigelse, kryptering osv.
de: Apps die zusätzliche Sicherheitsmechanismen bereitstellen, wie z. B. Authentifizierung, Autorisierung, Verschlüsselung usw.
el: Εφαρμογές που παρέχουν πρόσθετους μηχανισμούς ασφαλείας όπως πιστοποίηση, εξουσιοδότηση, κρυπτογράφηση κ.λπ.
eo: Aplikaĵoj, kiuj aldonas plian sekurigan rimedaron, kiel aŭtentigo, rajtigo, ĉifrado, k.t.p.
es: Apps que proporcionan mecanismos de seguridad adicionales, como autenticación, autorización, cifrado, etc.
es_cr: Aplicaciones que proporcionan mecanismos de seguridad adicionales como autenticación, autorización, encripción, etc.
et_ee: Rakendused, mis lisavad täiendavaid turvameetmeid, nagu autentimine, autoriseerimine, krüptimine, jne.
eu: Segurtasun gehiago emateko aplikazioak, adibidez autentikazioa, autorizazioa, enkriptazioa eta abar.
fa: کاره‌هایی که سازوکارهای امنیتی اضافی چون هویت‌سنحی، اعتبارسنجی، رمزنگاری و… را فراهم می‌کند.
fi: Sovellukset, jotka tarjoavat lisäsuojausmekanismeja, kuten todennusta, valtuutusta, salausta jne.
fr: Des applications qui fournissent des mécanismes de sécurité supplémentaires comme l’authentification, les autorisation, le chiffrement, etc.
gl: Aplicacións que fornecen mecanismos de seguranza adicionais, como autenticación, autorización, cifrado, etc.
he: יישומונים שמספקים מנגנוני אבטחה נוספים כגון אימות, אישור, הצפנה ועוד.
hr: Aplikacije koje pružaju dodatne sigurnosne mehanizme poput provjere autentičnosti, autorizacije, šifriranja itd.
hu: Alkalmazások, melyek további biztonsági mechanizmusokat biztosítanak az hitelesítéshez, engedélyezéshez, titkosításhoz, stb.
id: Aplikasi yang menyediakan mekanisme keamanan tambahan seperti autentikasi, otorisasi, enkripsi, dll.
is: Forrit sem gefa stuðning við viðbótaröryggiseiginleika, eins og auðkenningu, heimildaþjónustur, dulritun o.s.frv.
it: Apps che forniscono meccanismi aggiuntivi di sicurezza come autenticazioni, autorizzazioni, crittografia, ecc.
ja: アプリは、認証、承認、暗号化などにより追加のセキュリティ対策が提供されます。
ka_ge: აპლიკაციები რომლებიც უზრუნველყოფენ დამატებით უსაფრთხოების მექანიზმებს, ისეთებს როგორებიცაა ავტორიზაცია, აუტენტიფიკაცია, კოდირება, ა.შ.
lt_lt: Taikomosios programos, kurios atsakingos už papildomus saugos mechanizmus tokius, kaip tapatybės nustatymas, autorizacija, šifravimas ir pan.
nb_no: Apper som tilbyr ekstra sikkerhetsmekanismer som autentisering, identitetsbekreftelse, kryptering, osv.
nl: Apps die extra beveiligingsmechanismen bieden zoals authenticatie, autorisatie, encryptie, enz.
pl: Aplikacje zapewniające dodatkowe mechanizmy bezpieczeństwa jak uwierzytelnianie, autoryzacja, szyfrowanie, itp.
pt_br: Aplicativos que fornecem mecanismos de segurança adicional como autenticação, autorização, criptografia, etc.
pt_pt: Aplicações que oferecem mecanismos de segurança adicional como autenticação, autorização, cifragem, etc.
ro: Aplicații care conferă mecanisme suplimentare de securitate ca autentificarea, autorizarea, criptarea etc.
ru: Приложения, которые предоставляют дополнительные механизмы безопасности, такие, как аутентификация, авторизация, шифрование итд.
sc: Aplicatziones chi donant funtziones de seguresa in prus, comente autenticatzione, permissos, critografia, etc.
sk: Aplikácie, ktoré poskytujú ďalšie bezpečnostné mechanizmy, ako je autentifikácia, autorizácia, šifrovanie atď.
sl: Programi za zagotavljanje varnosti delovanja, overjanje, šifriranje in podobno.
sq: Aplikacione që ofrojnë mekanizma shtesë sigurie si autentikim, autorizim, enkriptim, etj.
sr: Апликације које обезбеђују додатне безбедоносне механизме, као што су пријављивање, провера идентитета, шифровање итд.
sv: Appar som erbjuder ytterligare säkerhetsmekanismer som autentisering, tillstånd, kryptering, etc.
tr: Kimlik doğrulama, şifreleme vb ek güvenlik mekanizmaları sağlayan uygulamalar.
ug: دەلىللەش ، ھوقۇق بېرىش ، مەخپىيلەشتۈرۈش قاتارلىق قوشۇمچە بىخەتەرلىك مېخانىزمى بىلەن تەمىنلەيدىغان ئەپلەر.
uk: Застосунки, які надають додаткові механізми безпеки, такі як автентифікація, авторизація, шифрування тощо.
vi: Ứng dụng cung cấp thêm cách thức bảo mật như mã hóa, xác minh, cho phép, vv.

source: Social & communication
ar: المجتمع والاتصال
ast: Redes sociales y comunicación
bg: Социални и комуникационни
ca: Social i comunicacions
cs: Sociální sítě a komunikace
cy_gb: Cymdeithasol a chyfathrebu
da: Socialt & kommunikation
de: Kommunikation
el: Κοινωνικά και επικοινωνία
eo: Sociaj kaj komunikaj iloj
es: Social y comunicación
es_cr: Social & comunicación
et_ee: Sotsiaalmeedia ja kommunikatsioon
eu: Arlo soziala eta komunikazioa
fa: اجتماعی و ارتباطی
fi: Sosiaaliset & kommunikaatio
gl: Social e comunicación
he: חברתי ותקשורת
hr: Društvene i komunikacijske aplikacije
hu: Közösség és kommunikáció
id: Sosial & komunikasi
is: Samskipti og samfélagsmiðlar
it: Sociale e comunicazione
ja: ソーシャル・コミュニケーション
ka_ge: სოცალური და კომუნიკაცია
lt_lt: Socialiniai reikalai ir bendravimas
nb_no: Sosialt og kommunikasjon
nl: Sociaal & communicatie
pl: Społeczność i komunikacja
pt_br: Social & comunicação
pt_pt: Social & comunicação
ro: Sociale & comunicare
ru: Социальное и связь
sc: Sotziale e comunicatzione
sk: Sociálne siete a komunikácia
sl: Družbene dejavnosti
sq: Social & komunikim
sr: Друштвене мреже & комуникација
sv: Socialt & kommunikation
tr: Sosyal ağ ve iletişim
ug: ئىجتىمائىي ۋە ئالاقە
uk: Соціальні комунікації
vi: Xã hội và cách thức trao đổi

source: Messaging, contact management and social media apps
ar: تطبيقات المُراسلة و إدارة جهات الاتصال و وسائط التواصل الاجتماعي
ast: Aplicaciones de mensaxería, xestión de contautos y redes sociales
bg: Приложения за съобщения, управление на контакти и социални медии
ca: Aplicacions de missatgeria, gestió de contactes i mitjans de comunicació social
cs: Aplikace pro zasílání zpráv, správu kontaktů a sociální sítě
cy_gb: Negesu, rheoli cysylltiadau ac apiau cyfryngau cymdeithasol
da: Apps til beskeder, kontakter og sociale medier
de: Nachrichten-, Kontaktverwaltungs- und Social-Media-Apps
el: Εφαρμογές επικοινωνίας, διαχείρισης επαφών και μέσων κοινωνικής δικτύωσης
eo: Mesaĝado, kontaktmastrumado kaj sociaj komunikiloj
es: Apps de mensajería, manejo de contactos y medios sociales
es_cr: Aplicaciones de mensajería, administración de contactos y medios sociales
et_ee: Sõnumite saatmine, kontaktide haldamine ja sotsiaalmeedia
eu: Mezularitza, kontaktuen kudeaketa eta sare sozialen aplikazioak
fa: کاره‌های پیام‌رسان، مدیریت تماس و رسانهٔ اجتماعی
fi: Viestittely-, yhteystietojenhallinta- ja sosiaalisen median sovellukset
fr: Applications de messagerie, de gestion de contacts et de réseaux sociaux
gl: Aplicacións de mensaxería, xestión de contactos e medios sociais
he: יישומוני התכתבות, ניהול אנשי קשר ורשתות חברתיות
hr: Aplikacije za razmjenu poruka, upravljanje kontaktima i društveni mediji
hu: Üzenetküldő, kapcsolatkezelő és közösségi média alkalmazások
id: Aplikasi perpesanan, pengelolaan kontak, dan media sosial
is: Samskipti, umsýsla tengiliða og samfélagsmiðlaforrit
it: Applicazioni di messaggistica, gestione dei contatti e reti sociali
ja: メッセージング、連絡先管理、ソーシャルメディアアプリ
ka_ge: მიმოწერა, კონტაქტების მენეჯმენტი და სოციალური მედიის აპლიკაციები
lt_lt: Pranešimų, adresatų valdymo ir socialinės žiniasklaidos taikomosios programos
nb_no: Apper for meldinger, kontakthåndtering og sosiale medier
nl: Messaging, contactbeheer en social media apps
pl: Aplikacje do komunikacji, zarządzania kontaktami i dla mediów społecznościowych
pt_br: Aplicativos de mensagem, gerenciamento de contatos e mídias sociais
pt_pt: Aplicação para troca de mensagens, gestão de contactos e redes sociais
ro: Aplicații de mesagerie, managementul contactelor și social media
ru: Общение, управление контактами и социальное медиа-приложение
sc: Messagìstica, mantenidura de is cuntatos e aplicatziones de is redes sotziales
sk: Aplikácie pre výmenu správ, správu kontaktov a sociálne siete
sl: Sporočanje, upravljanje stikov in družbena omrežja
sq: Te shkruheni , kontaktoni menaxhimin dhe aplikacionet e mediave sociale
sr: Ћаскање, управљање контактима и апликације друштвених мрежа
sv: Meddelande, kontaktadministration och social media appar
tr: İletişim, kişi yönetimi ve sosyal ağ uygulamaları
ug: ئۇچۇر ، ئالاقىلىشىش باشقۇرۇش ۋە ئىجتىمائىي تاراتقۇ ئەپلىرى
uk: Застосунки для обміну повідомленнями, керування контактами та соціальни мереж
vi: Ứng dụng nhắn tin, quản lý liên hệ và mạng xã hội

source: Tools
ar: الأدوات
ast: Ferramientes
bg: Инструменти
ca: Eines
cs: Nástroje
cy_gb: Offer
da: Værktøjer
de: Werkzeuge
el: Εργαλεία
eo: Iloj
es: Herramientas
es_cr: Herramientas
et_ee: Tööriistad
eu: Tresnak
fa: ابزارها
fi: Työkalut
fr: Outils
gl: Ferramentas
he: כלים
hr: Alati
hu: Eszközök
id: Peralatan
is: Verkfæri
it: Strumenti
ja: ツール
ka_ge: ხელსაწყოები
lt_lt: Įrankiai
nb_no: Verktøy
nl: Hulpmiddelen
pl: Narzędzia
pt_br: Ferramentas
pt_pt: Ferramentas
ro: Unelte
ru: Приложения
sc: Ainas
sk: Nástroje
sl: Orodja
sq: Mjete
sr: Алати
sv: Verktyg
tr: Araçlar
ug: قوراللار
uk: Інструменти
vi: Công cụ

source: Everything else
ar: كل شيء عدا ذلك
ast: Tolo demás
bg: Всичко друго
ca: Tota la resta
cs: Vše ostatní
cy_gb: Popeth arall
da: Alt andet
de: Alles Andere
el: Οτιδήποτε άλλο
eo: Ĉio cetera
es: Todo lo demás
es_cr: Todo lo demás
et_ee: Kõik muu
eu: Beste guztia
fa: هر چیز دیگر
fi: Kaikki muu
fr: Tout le reste
gl: Todo o demais
he: כל השאר
hr: Sve ostalo
hu: Minden más
id: Yang lainnya
is: Allt annað
it: Tutto il resto
ja: その他すべて
ka_ge: დანარჩენი სხვა
lt_lt: Visa kita
nb_no: Alt annet
nl: De rest
pl: Wszystko inne
pt_br: Tudo mais
pt_pt: Tudo o resto
ro: Toate celelalte
ru: Что-то еще
sc: Totu s'àteru
sk: Všetko ostatné
sl: Različna orodja za različne dejavnosti
sq: Çdo gjë tjetër
sr: Све остало
sv: Allting annat
tr: Diğer uygulamalar
ug: باشقا ھەممە نەرسە
uk: Все інше
vi: Mọi thứ khác

source: Flow
ar: أتمتة سير العمل
ast: Fluxu
bg: Автоматизация
ca: Flux
cs: Flow (tok)
el: Ροή
es: Flujo
eu: Fluxua
fa: گردش
fr: Flux
gl: Fluxo
he: רצף
hu: Folyamat
id: Alur
is: Flæði
lt_lt: Eiga
nb_no: Flyt
pl: Przepływ
pt_br: Fluxo
pt_pt: Fluxo
ro: Flux
ru: Обработка файлов
sc: Flussu
sk: Flow (tok)
sl: Koračnik (Flow)
sr: Ток
tr: Akış
uk: Процеси

source: Apps for Nextcloud Flow
ar: تطبيقات أتمتة سير العمل لنكست كلاود Nextcloud Flow
ast: Aplicaciones pa Fluxu de Nextcloud
bg: Приложения на Nextcloud за автоматизации
ca: Aplicacions per Nextcloud Flow
cs: Aplikace pro Nextcloud Flow
cy_gb: Apiau ar gyfer Nextcloud Flow
da: Apps til Nextcloud Flow
de: Apps für Nextcloud Flow
el: Εφαρμογές για τη Ροή του Nextcloud
es: Apps para Nextcloud Flow
eu: Nextcloud Flow-rako aplikazioak
fa: کاره‌هایی برای گردش نکست‌کلود
fi: Sovellukset Nextcloud Flow:lle
fr: Application pour le flux Nextcloud
gl: Aplicacións para o Fluxo de Nextcloud
hr: Aplikacije za Nextcloud Flow
hu: Alkalmazások a Nextcloud Folyamathoz
id: Aplikasi untuk Nextcloud Flow
is: Forrit fyrir Nextcloud Flow flæði
it: Applicazioni per Nextcloud Flow
ja: Nextcloud Flowのアプリ
nb_no: Apper til Nextcloud Flow
nl: Apps voor Nextcloud Flow
pl: Aplikacje dla Nextcloud Flow
pt_br: Aplicativos para Nextcloud Fluxo
pt_pt: Aplicações para o Fluxo Nextcloud
ro: Aplicații pentru fluxul Nextcloud
ru: Приложения для Nextcloud Flow
sc: Aplicatziones pro su flussu Nextcloud
sk: Aplikácie pre Nextcloud Flow (tok)
sl: Programi za Nextcloud Flow
sr: Апликације за Некстклауд Flow
sv: Appar för Nextcloud Flow
tr: Nextcloud akış uygulamaları
ug: Nextcloud ئېقىمى ئۈچۈن قوللىنىشچان پروگراممىلار
uk: Застосунки для організації роботи з процесами у Nextcloud
vi: Ứng dụng cho Flow

source: Very negative
ar: سلبي جدّاً
ast: Mui negativu
bg: Много негативна
ca: Molt negatiu
cs: Velmi záporné
cy_gb: Negyddol iawn
da: Meget negativ
de: Sehr negativ
el: Πολύ αρνητικό
eo: Tre negativa
es: Muy negativo
es_cr: Muy negativo
et_ee: Väga negatiivne
eu: Oso negatiboa
fa: بسیار منفی
fi: Erittäin negatiivinen
fr: Très négatif
gl: Moi negativa
he: שלילי מאוד
hr: Vrlo negativno
hu: Nagyon negatív
id: Sangat negatif
is: Mjög neikvætt
it: Molto negativo
ja: 非常に否定的
ka_ge: ძალიან ნეგატიური
lt_lt: Labai neigiamas
nb_no: Veldig negativ
nl: Zeer negatief
pl: Bardzo negatywne
pt_br: Muito negativo
pt_pt: Muito negativo
ro: Foarte negativă
ru: Очень негативно
sc: Negativu meda
sk: Veľmi záporné
sl: Zelo negativno
sq: Shumë negative
sr: Веома негативна
sv: Väldigt negativ
tr: Çok kötü
ug: ئىنتايىن سەلبىي
uk: Дуже погано
vi: Rất tiêu cực

source: Negative
ar: سلبي
ast: Negativu
bg: Негативна
ca: Negatiu
cs: Záporné
cy_gb: Negyddol
de: Negativ
el: Αρνητικό
eo: Negativa
es: Negativo
es_cr: Negativo
et_ee: Negatiivne
eu: Negatiboa
fa: منفی
fi: Negatiivinen
fr: Négatif
gl: Negativa
he: שלילי
hr: Negativno
hu: Negatív
id: Negatif
is: Neikvætt
it: Negativo
ja: 否定的
ka_ge: ნეგატიური
lt_lt: Neigiamas
nb_no: Negativ
nl: Negatief
pl: Negatywne
pt_br: Negativo
pt_pt: Negativo
ro: Negativă
ru: Отрицательно
sc: Negativu
sk: Záporné
sl: Negativno
sr: Негативна
sv: Negativ
tr: Kötü
ug: سەلبىي
uk: Погано
vi: Tiêu cực

source: Neutral
ar: وسط
bg: Неутрална
cs: Neutrální
cy_gb: Niwtral
el: Ουδέτερη
eo: Neŭtrala
es: Neutro
et_ee: Neutraalne
eu: Neutrala
fa: بی‌طرف
fi: Neutraali
fr: Neutre
gl: Neutra
he: סתמ
hr: Neutralno
hu: Semleges
id: Netral
is: Hlutlaus
it: Neutrale
ja: 中立
ka_ge: ნეიტრალური
lt_lt: Neutralus
nb_no: Nøytral
nl: Neutraal
pl: Neutralne
pt_br: Neutro
pt_pt: Neutro
ro: Neutră
ru: Нейтрально
sc: Neutrale
sk: Neutrálne
sl: Neopredeljeno
sq: Neutrale
sr: Неутрална
tr: Kararsız
ug: بىتەرەپ
uk: Нейтрельно
vi: Trung tính

source: Positive
ar: إيجابي
ast: Positivu
bg: Положителна
ca: Positiu
cs: Kladné
cy_gb: Cadarnhaol
da: Positiv
de: Positiv
el: Θετικό
eo: Bona
es: Positivo
es_cr: Positivo
et_ee: Positiivne
eu: Positiboa
fa: مثبت
fi: Positiivinen
fr: Positif
gl: Positiva
he: חיובי
hr: Pozitivno
hu: Pozitív
id: Positif
is: Jákvætt
it: Positivo
ja: 好意的
ka_ge: პოზიტიური
lt_lt: Teigiamas
nb_no: Positiv
nl: Positief
pl: Pozytywne
pt_br: Positivo
pt_pt: Positivo
ro: Pozitivă
ru: Позитивно
sc: Positivu
sk: Pozitívne
sl: Pozitivno
sq: Pozitive
sr: Позитивна
sv: Positivt
tr: İyi
ug: ئاكتىپ
uk: Добре
vi: Tích cực

source: Very positive
ar: إيجابي جدّاً
ast: Mui positivu
bg: Много положителна
ca: Molt positiu
cs: Velmi kladné
cy_gb: Cadarnhaol iawn
da: Meget positiv
de: Sehr positiv
el: Πολύ θετικό
eo: Tre bona
es: Muy positivo
es_cr: Muy positivo
et_ee: Väga positiivne
eu: Oso positiboa
fa: بسیار مثبت
fi: Erittäin positiivinen
fr: Très positif
gl: Moi positiva
he: חיובי מאוד
hr: Vrlo pozitivno
hu: Nagyon pozitív
id: Sangat positif
is: Mjög jákvætt
it: Molto positivo
ja: 非常に好意的
ka_ge: ძალიან პოზიტიური
lt_lt: Labai teigiamas
nb_no: Veldig positiv
nl: Zeer positief
pl: Bardzo pozytywne
pt_br: Muito positivo
pt_pt: Muito positivo
ro: Foarte pozitivă
ru: Очень позитивно
sc: Positivu meda
sk: Veľmi pozitívne
sl: Zelo pozitivno
sq: Shumë pozitive
sr: Веома позитивна
sv: Väldigt positivt
tr: Çok iyi
ug: ناھايىتى ئاكتىپ
uk: Дуже добре
vi: Rất tích cực

source: Enter a valid HTTPS URL
ar: أدخل عنوان HTTPS URL صالح
ast: Introduz una URL HTTPS vaĺida
bg: Въведете валиден HTTPS URL адрес
ca: Introdueix un URL d'HTTPS vàlid
cs: Zadejte správné HTTPS URL
cy_gb: Rhowch URL HTTPS dilys
da: Indtast en gyldig HTTPS URL
de: Eine gültige HTTPS-URL eingeben
el: Εισάγετε μια έγκυρη HTTPS URL
eo: Entajpu validan HTTPS-retadreson
es: Introduce una URL válida HTTPS
es_cr: Ingresa una URL HTPS válida
et_ee: Sisesta korrektne HTTPS-protokolliga võrguaadress
eu: Sartu baliozko HTTPS URL-a
fa: ورود یک نشانی معتبر HTTPS
fi: Kirjoita kelvollinen HTTPS-osoite
fr: Entrez une URL HTTPS valide
gl: Introduza un URL HTTPS válido
he: נא להקליד כתובת HTTPS תקנית
hr: Unesite važeći HTTPS URL
hu: Adjon meg egy érvényes HTTPS webcímet
id: Masukkan URL HTTPS yang valid
is: Skráðu inn gilda HTTPS-slóð
it: Digita un URL HTTPS valido
ja: 有効なHTTPS URLを入力してください
lt_lt: Įveskite galiojantį HTTPS URL
nb_no: Skriv inn en gyldig HTTPS URL
nl: Voer een geldige HTTPS URL in
pl: Wprowadź poprawny adres URL HTTPS
pt_br: Entre uma URL HTTPS válida
pt_pt: Introduza um URL HTTPS válido
ro: Introduceți un URL HTTPS valid
ru: Введите верный HTTPS-адрес
sc: Inserta un'URL HTTPS vàlidu
sk: Zadajte platnú HTTPS URL
sl: Vpisati je treba veljaven naslov URL HTTPS
sq: Vendosni një HTTPS Url të vlefshme
sr: Унесите исправну HTTPS адресу
sv: Ange en giltig HTTPS-webbadress
tr: Geçerli bir HTTPS adresi yazın
ug: ئىناۋەتلىك HTTPS URL نى كىرگۈزۈڭ
uk: Введіть дійсну URL-адресу HTTPS
vi: Nhập vào một giá trị HTTPS URL khả dụng

source: URL contains invalid (control) characters.
ar: عنوان URL يحتوي على حروف (تحكم) غير مقبولة
ca: L'URL conté caràcters (de control) no vàlids.
cs: URL obsahuje neplatné (řídící) znaky.
da: URL indeholder ugyldige (kontrol) tegn.
de: Die URL enthält ungültige (Steuer-)Zeichen.
es: La URL contiene caracteres (de control) inválidos.
et_ee: Võrguaadressis leidub keelatud tähemärke (juhtmärke).
eu: URLak (kontrol) karaktere baliogabeak ditu.
fr: L'URL contient des caractères (de contrôle) non valides.
gl: O URL contén caracteres (de control) non aceptados.
hu: A webcím érvénytelen (vezérlő)karaktereket tartalmaz.
it: L'URL contiene caratteri (di controllo) non validi.
ja: URLに無効な（制御）文字が含まれています。
nl: URL bevat ongeldige karakters
pl: Adres URL zawiera nieprawidłowe znaki (kontrolne).
pt_br: O URL contém carateres (de controle) inválidos.
ru: Ссылка содержит недопустимые (управляющие) символы.
sk: URL obsahuje neplatné (kontrolné) znaky
sr: URL садржи неисправне (контролне) карактере.
tr: Adres içinde geçersiz (kontrol) karakterler var
uk: URL містить недійсні (контрольні) символи

source: URL must end with .tar.gz
ar: عنوان URL يجب أن ينتهي بـ .tar.gz
ca: L'URL ha d'acabar amb .tar.gz
cs: Je třeba, aby URL končil na .tar.gz
da: URL skal ende med .tar.gz
de: Die URL muss mit .tar.gz enden.
es: La URL debe terminar con .tar.gz
et_ee: Võrguaadressi lõpus peab olema .tar.gz
eu: URLa .tar.gz-rekin bukatu behar da
fr: L'URL doit se terminer par .tar.gz
gl: O URL debe rematar con .tar.gz
hu: A webcímnek .tar.gz-vel kell végződnie
is: Slóðin verður að enda á .tar.gz
it: L'URL deve terminare con .tar.gz
ja: URLの末尾は.tar.gzでなければなりません
nl: URL moet eindigen op .tar.gz
pl: Adres URL musi kończyć się rozszerzeniem .tar.gz
pt_br: O URL deve terminar com .tar.gz
ru: Ссылка должна оканчиваться на .tar.gz
sk: URL musí končiť na .tar.gz
sr: URL мора да се завршава са .tar.gz
tr: Adres .tar.gz ile bitmeli
uk: URL має закінчуватися на .tar.gz

source: The app name must be pascal case e.g. MyApp
ar: إسم التطبيق يجب أن يكون بتنسيق "باسكال"؛ الحرف الأول من كل كلمة كبير و باقي الأحرف صغيرة. مثال: MyApp
ca: El nom de l'aplicació s’ha de capitalitzar amb estil Pascal, p. ex. LaMevaAplicació
cs: Je třeba, aby název aplikace byl v pascal zápisu velkých písmen – např. MojeAplikace
da: App 'ens navn skal være pascal case, f.eks. MyApp
de: Der App-Name muss in Pascal-Schreibweise angegeben werden, z. B. "MyApp"
es: El nombre de la aplicación debe seguir el estilo Pascal, por ejemplo MiApp
et_ee: Rakenduse nimi peab olema küürkirjas, näiteks MinuVahvaRakendus
eu: Aplikazio izenak "pascal case" modukoa izan behar du, adib. NireApp
fr: Le nom de l'application doit respecter la convention « PascalCase », par exemple MonAppli
gl: O nome da aplicación debe ser en nomenclatura «pascal», p. ex. MiñaAplicacion
hu: Az alkalmazás nevét CamelCase stílusban kell megadni, például MyApp
is: Heiti forritsins verður að víxla hástöfum, t.d. MittForrit
it: Il nome dell'app deve essere in caratteri Pascal, ad esempio MyApp
ja: アプリ名は大文字と小文字を区別する必要があります
nl: De appnaam moet PascalCase zijn, zoals MijnApp
pl: Nazwa aplikacji musi być wyrażona w języku pascalowym, np. MojaAplikacja
pt_br: O nome do aplicativo deve estar em Pascal case, ou seja, em letras maiúsculas e minúsculas, por exemplo, MyApp
ru: Название приложения должно использовать верблюжий регистр, например MyApp
sk: Názov aplikácie musí mať veľkosť písmen typu pascal, napr. MyApp
sr: Име апликације мора бити у паскал стилу, нпр. МојаАпликација
tr: Uygulama adı pascal case biçiminde illk harfleri büyük ve boşluksuz biçimde yazılmalıdır. Örnek: BenimUygulamam
uk: Ім'я застосунку має бути в регістрі Паскаля

source: App name
ar: اسم التطبيق
ast: Nome de l'aplicación
bg: Име на приложението
ca: Nom de l'aplicació
cs: Název aplikace
cy_gb: Enw'r ap
da: App navn
el: Όνομα εφαρμογής
eo: Aplijaĵa nomo
es: Nombre de la app
es_cr: Nombre de la aplicación
et_ee: Rakenduse nimi
eu: Aplikazioaren izena
fa: نام کاره
fi: Sovelluksen nimi
fr: Nom de l’application
gl: Nome da aplicación
he: שם היישומון
hr: Naziv aplikacije
hu: Alkalmazás neve
id: Nama aplikasi
is: Heiti forrits
it: Nome applicazione
ja: アプリ名
ka_ge: აპლიკაციის სახელი
lt_lt: Programėlės pavadinimas
nb_no: App-navn
nl: App naam
pl: Nazwa aplikacji
pt_br: Nome do aplicativo
pt_pt: Nome da aplicação
ro: Numele aplicației
ru: Название приложения
sc: Nùmene de s'aplicatzione
sk: Názov aplikácie
sl: Ime programa
sq: Emri i aplikacionit
sr: Име апликације
sv: Namn på app
tr: Uygulama adı
ug: ئەپ ئىسمى
uk: Назва застосунку
vi: Tên ứng dụng

source: Author's full name
ar: الاسم الكامل للمؤلّف
ast: Nome completu del autor
bg: Име на автора
ca: Nom complet de l'autor
cs: Celé jméno autora
cy_gb: Enw llawn yr awdur
da: Ophavspersonens fulde navn
de: Vollständiger Name des Autors
el: Το πλήρες όνομα του δημιουργού
eo: Plena nomo de la aŭtoro
es: Nombre completo del autor
es_cr: Nombre completo del autor
et_ee: Autori täispikk nimi
eu: Egilearen izen osoa
fa: نام کامل نگارنده
fi: Tekijän koko nimi
fr: Nom complet de l’auteur
gl: Nome completo do autor
he: השם המלא של היוצר
hr: Ime i prezime autora
hu: Szerző teljes neve
id: Nama lengkap pembuat
is: Fullt nafn höfundar
it: Nome completo dell'autore
ja: 作者の氏名
ka_ge: ავტორის სრული სახელი
lt_lt: Autoriaus vardas ir pavardė
nb_no: Forfatterens fulle navn
nl: Volledige naam van de auteur
pl: Imię i nazwisko autora
pt_br: Nome completo do autor
pt_pt: Nome completo do autor
ro: Numele complet al autorului
ru: Полное имя автора
sc: Nùmene e sambenadu de sa persone autora
sk: Celé meno autora
sl: Polno ime avtorja
sq: Emri i plotë i autorit
sr: Пуно име аутора
sv: Skaparens fullständiga namn
tr: Yazarın tam adı
ug: ئاپتورنىڭ تولۇق ئىسمى
uk: Повне ім'я автора
vi: Tên đầy đủ của tác giả
