Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Search in %(category)s
ar: البحث في %(category)s
ast: Buscar en: %(category)s
bg: Търсене в %(category)s
ca: Cerca a %(category)s
cs: Hledat v %(category)s
cy_gb: Chwilio yn %(category)s
da: Søg i %(category)s
de: Suche in %(category)s
el: Αναζήτηση σε %(category)s
es: Buscar en %(category)s
et_ee: Otsi siin: %(category)s
eu: Bilatu %(category)s(e)n
fa: جست‌وجو در %(category)s
fi: Etsi %(category)s
fr: Rechercher dans %(category)s
gl: Buscar %(category)s
he: חיפוש תחת %(category)s
hr: Traži u %(category)s
hu: Keresés: %(category)s
id: Cari di %(category)s
is: Leita í %(category)s
it: Cerca in %(category)s
ja: %(category)sから検索
lt_lt: Ieškoti kategorijoje „%(category)s“
nb_no: Søk i %(category)s
nl: Zoek in %(category)s
pl: Szukaj w %(category)s
pt_br: Pesquisar em %(category)s
pt_pt: Pesquisar em %(category)s
ro: Căutare în %(category)s
ru: Поиск в %(category)s
sc: Chirca in %(category)s
sk: Hľadať v %(category)s
sl: Poišči v kategoriji %(category)s
sr: Претражи у %(category)s
sv: Sök i %(category)s
tr: %(category)s içinde ara
ug: % (كاتېگورىيە) دىكى ئىزدەش
uk: Пошук у %(category)s
vi: Tìm kiếm trong %(category)s

source: Search in featured apps
ar: البحث في التطبيقات المميزة
ast: Buscar nes aplicaciones destacaes
bg: Търсене в представени приложения
ca: Cerca a les aplicacions destacades
cs: Hledat v doporučovaných aplikacích
cy_gb: Chwilio mewn apiau dan sylw
da: Søg i fremhævede apps
de: In ausgewählten Apps suchen
el: Αναζήτηση στις προτεινόμενες εφαρμογές
es: Buscar en apps destacadas
et_ee: Otsi esiletõstetud rakenduste seast
eu: Bilatu aplikazio nabarmenduen artean
fa: جستجو میان کاره‌های برگزیده
fi: Etsi esitellyistä sovelluksista
fr: Chercher dans les applications en vedette
gl: Buscar en aplicacións destacadas
he: חיפוש ביישומונים הנבחרים
hr: Traži u istaknutim aplikacijama
hu: Keresés a kiemelt alkalmazások között
id: Cari dalam aplikasi unggulan
is: Leita í áberandi forritum
it: Cerca nelle applicazioni in evidenza
ja: 注目のアプリから検索
lt_lt: Ieškoti siūlomose programėlėse
nb_no: Søk i fremhevede apper
nl: Zoek in aanbevolen apps
pl: Szukaj w polecanych aplikacjach
pt_br: Pesquisar nos aplicativos em destaque
pt_pt: Procurar nas aplicações destacadas
ro: Căutare în aplicații recomandate
ru: Поиск популярных приложений
sc: Chirca in aplicatziones in evidèntzia
sk: Hľadať v odporúčaných aplikáciach
sl: Poišči med predlaganimi programi
sr: Претражи у препорученим апликацијама
sv: Sök i utvalda appar
tr: Öne çıkarılmış uygulamalarda ara
ug: ئالاھىدە ئەپلەردىن ئىزدەڭ
uk: Пошук серед функціональних застосунків
vi: Tìm kiếm trong Ứng dụng nổi bật

source: Search in all apps
ar: البحث في كل التطبيقات
ast: Buscar en toles aplicaciones
bg: Търсене във всички приложения
ca: Cerca a totes les aplicacions
cs: Hledat ve všech aplikacích
cy_gb: Chwilio ym mhob ap
da: Søg i alle apps
de: In allen Apps suchen
el: Αναζήτηση στις εφαρμογές
es: Buscar en todas las apps
et_ee: Otsi kõikide rakenduste seast
eu: Bilatu aplikazio guztien artean
fa: جست‌وجو در تمامی کاره‌ها
fi: Etsi kaikista sovelluksista
fr: Chercher dans toutes les applications
gl: Buscar en todas as aplicacións
he: חיפוש בכל היישומונים
hr: Traži u svim aplikacijama
hu: Keresés az összes alkalmazásban
id: Cari dalam semua aplikasi
is: Leita í öllum forritum
it: Cerca in tutte le applicazioni
ja: 全アプリから検索
lt_lt: Ieškoti visose programėlėse
nb_no: Søk i alle apper
nl: Zoek in alle apps
pl: Szukaj w aplikacjach
pt_br: Pesquisar em todos os aplicativos
pt_pt: Pesquisar em todas as aplicações
ro: Căutare în toate aplicațiile
ru: Искать во всех приложениях
sc: Chirca in totu is aplicatziones
sk: Hľadať vo všetkých aplikáciach
sl: Poišči med vsemi programi
sr: Претражи у свим апликацијама
sv: Sök i alla appar
tr: Tüm uygulamalarda ara
ug: بارلىق ئەپلەردىن ئىزدەڭ
uk: Пошук серед всіх застосунків
vi: Tìm kiếm trong Tất cả ứng dụng

source: Search
ar: البحث
ast: Buscar
bg: Търсене
ca: Cerca
cs: Hledání
cy_gb: Chwilio
da: Søg
de: Suche
el: Αναζήτηση
eo: Serĉi
es: Buscar
es_cr: Buscar
et_ee: Otsi
eu: Bilatu
fa: جستجو
fi: Etsi
fr: Recherche
gl: Busca
he: חיפוש
hr: Traži
hu: Keresés
id: Cari
is: Leita
it: Cerca
ja: 検索
ka_ge: ძიება
lt_lt: Paieška
nb_no: Søk
nl: Zoek
pl: Szukaj
pt_br: Busca
pt_pt: Pesquisar
ro: Caută
ru: Поиск
sc: Chirca
sk: Hľadať
sl: Iskanje
sq: Kërko
sr: Претрага
sv: Sök
tr: Arama
uk: Пошук
vi: Tìm

source: Admin
ar: مدير
ast: Alministración
bg: Админ
ca: Administrador
cs: Správa
cy_gb: Gweinyddu
de: Administration
el: Διαχειριστής
eo: Administranto
es: Administrador
es_cr: Administrador
et_ee: Administraator
fa: مدیر
fi: Ylläpito
gl: Administración
he: מנהל
hr: Administrator
hu: Rendszergazda
is: Stjórnun
it: Amministratore
ja: 管理
ka_ge: ადმინისტრატორი
lt_lt: Administratorius
nl: Beheerder
pl: Administracja
pt_pt: Administrador
ru: Администратор
sc: Amministratzione
sk: Admi
sl: Skrbnik
sq: Administrator
sr: Администрација
sv: Administratör
tr: Yönetici
ug: باشقۇرغۇچى
uk: Адміністратор
vi: Quản trị hệ thống

source: Account
ar: الحساب
ast: Cuenta
bg: Профил
ca: Compte
cs: Účet
cy_gb: Cyfrif
da: Konto
de: Konto
el: Λογαριασμός
eo: Konto
es: Cuenta
es_cr: Cuenta
et_ee: Konto
eu: Kontua
fa: حساب
fi: Tili
fr: Compte
gl: Conta
he: חשבון
hr: Račun
hu: Fiók
id: Akun
is: Aðgangur
ja: アカウント
ka_ge: ანგარიში
lt_lt: Paskyra
nb_no: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Аккаунт
sc: Contu
sk: Účet
sl: Račun
sq: llogari
sr: Налог
sv: Konto
tr: Hesap
ug: ھېسابات
uk: Обліковий запис
vi: Tài khoản

source: Log out
ar: الخروج
ast: Zarrar la sesión
bg: Отписване
ca: Tanca la sessió
cs: Odhlásit se
cy_gb: Allgofnodi
da: Log ud
de: Abmelden
el: Αποσύνδεση
eo: Elsaluti
es: Salir
es_cr: Cerrar sesión
et_ee: Logi välja
eu: Amaitu saioa
fa: خروج
fi: Kirjaudu ulos
fr: Se déconnecter
gl: Saír
he: יציאה
hr: Odjava
hu: Kijelentkezés
id: Keluar
is: Skrá út
it: Esci
ja: ログアウト
ka_ge: გასვლა
lt_lt: Atsijungti
nb_no: Logg ut
nl: Afmelden
pl: Wyloguj
pt_pt: Sair
ro: Ieșire
ru: Выйти
sc: Essi·nche
sk: Odhlásiť
sl: Odjava
sq: Shkyçu
sr: Одјава
sv: Logga ut
tr: Oturumu kapat
ug: تىزىمدىن چىق
uk: Вихід
vi: Đăng xuất

source: You are about to use your %(provider_name)s account to login to %(site_name)s. As a final step, please complete the following form:
ar: أنت على وشك استخدام حسابك في %(provider_name)s للدخول إلى %(site_name)s. كخطوة أخيرة، رجاءً قم بتعبئة النموذج التالي:
ast: Tas a piques d'usar la to cuenta %(provider_name)s p'aniciar la sesión en: %(site_name)s. Como pasu final, completa'l formulariu siguiente:
bg: Вие сте на път да използвате вашият %(provider_name)s профил, за да влезете в %(site_name)s. Като последна стъпка, моля, попълнете следния формуляр:
ca: Esteu a punt de fer servir el vostre compte %(provider_name)s per inici de sessió a %(site_name)s. Com a pas final, si us plau completeu el següent formulari:
cs: Chystáte se použít svůj účet na %(provider_name)s k přihlášení k %(site_name)s. Jako poslední krok, vyplňte následující formulář:
cy_gb: Rydych ar fin defnyddio'ch cyfrif %(provider_name)s i fewngofnodi %(site_name)s. Fel cam olaf, llenwch y ffurflen ganlynol:
da: Du er i færd med at bruge din %(provider_name)s konto til at logge på %(site_name)s. For at fuldføre, venligst udfyld følgende formular:
de: Du bist dabei, dich mit deinem %(provider_name)s Konto anzumelden auf %(site_name)s . Als letzten Schritt vervollständige bitte das Formular ausfüllen:
el: Πρόκειται να χρησιμοποιήσετε τον λογαριασμό %(provider_name)s για να συνδεθείτε στο %(site_name)s. Ως τελικό βήμα, παρακαλούμε συμπληρώστε την ακόλουθη φόρμα:
eo: Vi tuj uzos vian konton %(provider_name)s por ensaluti ĉe %(site_name)s. Lastpaŝe, bv. plenigi la jenon:
es: Estás a punto de usar tu cuenta %(provider_name)s para iniciar sesión en %(site_name)s. Como último paso, completa el siguiente formulario:
es_cr: Estás a punto de usar tu cuenta %(provider_name)s para iniciar sesión en %(site_name)s. Como paso final, por favor llena la siguiente forma:
eu: Zure %(provider_name)s kontuarekin %(site_name)s(e)n sartzera zoaz. Azken pauso gisa, bete ondoko formularioa:
fa: میخواهید از حساب %(provider_name)sتان برای ورود به %(site_name)s استفاد کنید. به عنوان گام پایانی لطفاً فرم زیر ا کامل کنید:
fi: Olet käyttämässä %(provider_name)s tiliä sisäänkirjautumiseen %(site_name)s. Lopuksi täytyä seuraava kaavake:
fr: Vous allez utiliser votre compte %(provider_name)s pour vous connecter sur %(site_name)s. Dernière étape, merci de compléter le formulaire suivant :
gl: Está a piques de usar a súa conta %(provider_name)s para acceder a %(site_name)s. Como paso final, complete o seguinte formulario:
hr: Namjeravate upotrijebiti svoj račun %(provider_name)s za prijavu na %(site_name)s. Za kraj ispunite sljedeći obrazac:
hu: A(z) %(provider_name)s szolgáltató fiókját készül használni az ide történő bejelentkezéshez: %(site_name)s. Befejező lépésként töltse ki az alábbi űrlapot:
id: Anda akan menggunakan akun %(provider_name)s untuk masuk ke %(site_name)s. Sebagai langkah terakhir, silakan selesaikan formulir berikut:
is: Þú ert í þann mund að nota %(provider_name)s aðganginn til innskráningar á %(site_name)s. Til að ljúka því, fylltu út í eftirfarandi reiti:
it: Stai per utilizzare il tuo account %(provider_name)s per accedere a %(site_name)s. Come ultimo passo, completa il modulo seguente:
ja: %(provider_name)sのアカウントを使用して%(site_name)s.にログインしようとしています 。 最後のステップとして、次のフォームを記入してください：
ka_ge: თქვენ აპირებთ %(provider_name)s ანგარიშის გამოყენებას %(site_name)s საიტზე შესვლისათვის. ბოლო ნაბიჯად შეავსეთ შემდეგი ფორმა.
lt_lt: Jūs jungiatės su savo paskyra %(provider_name)s prie %(site_name)s. Paskutinis žingsnis, prašome užpildykite šią formą:
nb_no: Du er i ferd med å bruke din %(provider_name)s konto for å logge på %(site_name)s. Som et siste steg, fyll ut følgende skjema:
nl: Je gaat je %(provider_name)s account gebruiken om in te loggen op %(site_name)s. Als laatste stap moet je het volgende formulier invullen:
pl: Masz zamiar użyć swojego konta %(provider_name)s, aby zalogować się do %(site_name)s. W ostatnim kroku wypełnij następujący formularz:
pt_br: Você esta prestes a usar o seu %(provider_name)s para logar em %(site_name)s. Como um passo final, favor completar o formulário a seguir:
pt_pt: Está prestes a usar a sua conta %(provider_name)s para entrar em %(site_name)s. Para finalizar, por favor complete o seguinte formulário:
ro: Intenționați să vă folosiți contul %(provider_name)s pentru autentificare la %(site_name)s. Ca ultim pas, completați forma următoare:
ru: Вы собираетесь использовать учетную запись %(provider_name)s для входа в %(site_name)s. В качестве последнего шага, заполните следующую форму:
sc: Ses acanta de impreare su %(provider_name)s contu tuo pro intrare in %(site_name)s. Comente ùrtima cosa, cumpleta su mòdulu in fatu:
sk: Chystáte sa použiť svoj účet %(provider_name)s na prihlásenie %(site_name)s. Na záver vyplňte nasledujúci formulár:
sl: Uporabili boste račun ponudnika %(provider_name)s za prijavo v %(site_name)s. Kot končni korak morate izpolniti še podatke obrazca:
sq: Je gati për të përdorur llogarinë tënde %(provider_name)s për tu identifikuar në %(site_name)s. Si një hap i fundit, ju lutem plotësoni formën e mëposhtme:
sr: Управо ћете искористити Ваш %(provider_name)s налог да приступите сајту %(site_name)s. Као последњи корак, попуните следећи формулар:
sv: Du är på väg att använda %(provider_name)s konto för att logga in %(site_name)s. Som ett sista steg, vänligen fullfölj detta formulär:
tr: %(site_name)s oturumu açmak için %(provider_name)s hesabınızı kullanıyorsunuz. Son adım olarak lütfen şu formu doldurun:
ug: كىرىش ئۈچۈن% (تەمىنلىگۈچى_ ئىسمى) ھېساباتىڭىزنى ئىشلەتمەكچى بولۇۋاتىسىز % (site_name) s. ئاخىرقى باسقۇچ سۈپىتىدە تۆۋەندىكى جەدۋەلنى تولدۇرۇڭ:
uk: Ви збираєтеся використовувати свій обліковий запис %(provider_name)s для входу в %(site_name)s. На завершення заповніть наступну форму:
vi: Bạn sắp sử dụng tài khoản %(provider_name)s của bạn để đăng nhập vào %(site_name)s. Đây là bước cuối cùng, vui lòng hoàn tất biểu mẫu sau đây:

source: Customization
ar: التخصيص
ast: Personalización
bg: Персонизиране
ca: Personalització
cs: Přizpůsobení
cy_gb: Cyfaddasiadau
da: Brugerdefinering
de: Anpassung
el: Προσαρμογή
eo: Adaptado
es: Personalización
es_cr: Personalización
et_ee: Kohandamine
eu: Pertsonalizazioa
fa: سفارشی سازی
fi: Mukautus
fr: Personnalisation
gl: Personalización
he: התאמה אישית
hr: Prilagođavanje
hu: Testreszabás
id: Kustomisasi
is: Sérsníðing
it: Personalizzazione
ja: カスタマイズ
ka_ge: პერსონალიზაცია
lt_lt: Tinkinimas
nb_no: Tilpasning
nl: Maatwerk
pl: Dostosowywanie
pt_br: Personalização
pt_pt: Personalizar
ro: Particularizare
ru: Настройка
sc: Personalizatzione
sk: Prispôsobenie
sl: Prilagajanje sistema
sq: Përshtatje
sr: Прилагођавање
sv: Anpassa
tr: Uyarlama
ug: خاسلاشتۇرۇش
uk: Персоналізація
vi: Cá nhân hóa

source: Themes, layout and UX change apps
ar: تطبيقات السمات، و تعديل المظهر، و واجهات الاستخدام
ast: Estilos, distribuciones y aplicaciones pa camudar l'UX
bg: Теми, оформление и приложения за промяна на дизайна
ca: Temes, disposició i apps de canvi d’UX
cs: Motivy vzhledu, schémata rozvržení a aplikace měnící dojem z používání uživatelského rozhraní
cy_gb: Themâu, cynllun ac apiau newid UX
da: Apps til at ændre temaer, layout og UX
de: Apps zur Änderung von Design, Layout und Benutzererfahrung
el: Εφαρμογές αλλαγής θέματος, διάταξης και UX
eo: Etosoj, aspekto kaj fasonado
es: Apps de temas, apariencia y cambio de interfaz
es_cr: Los temas, la disposición y UX cambian las aplicaciones
et_ee: Kujundused, paigutus ja võimalused muuta kasutajaliidest
eu: Gaiak, diseinua eta UX aldaketentzako aplikazioak
fa: کاره‌های زمینه، چینش و تغییر تجربهٔ کاربری
fi: Teemat, asettelu ja käyttäjäkokemusta muuttavat sovellukset
fr: Thèmes et applications modifiant le style et l’expérience utilisateur
gl: Temas, disposición e aplicacións de cambio de interface
he: יישומוני ערכות עיצוב, פריסה ושינויי חוויית משתמש
hr: Aplikacije za teme, izgled i promjene UX-a
hu: Témák, elrendezések és felhasználói felületet módosító alkalmazások
id: Aplikasi tema, tata letak, dan perubahan UX
is: Þemu, framsetning og breytingar á viðmóti
it: Applicazioni di temi, modifiche della disposizione e UX
ja: アプリのテーマ、レイアウト、UX変更
ka_ge: ვიზუალური თემები, მაკეტი და UX ცვლილების აპლიკაციები
lt_lt: Apipavidalinimai, išdėstymas ir naudotojo patyrimo keitimo programėlės
nb_no: Apper for å endre tema, utseende og brukeropplevelse
nl: Thema's, layout en UX aanpassingsapps
pl: Style, wygląd i zmniany UX
pt_br: Aplicativos para mudar Temas, layout e UX
pt_pt: Temas, disposição e aplicações de alteração de UX
ro: Teme, aspect și aplicații de modificare interfață
ru: Темы, раскладки и приложения для изменения интерфейса
sc: Aplicatziones de temas, istruturas e modìficas UX
sk: Témy, rozloženia a zmeny UX aplikácií
sl: Teme, razporeditve in spremembe vmesnika
sq: Temat, pamja dhe Ndërfaqja e Përdoruesit ndryshojnë aplikacionet
sr: Теме, распоред елемената и апликације које мењају кориснички интерфејс
sv: Tema, layout och UX-ändringsappar
tr: Temalar, yerleşim ve kullanıcı arayüzünü değiştiren uygulamalar
ug: تېما ، ئورۇنلاشتۇرۇش ۋە UX ئۆزگەرتىش ئەپلىرى
uk: Застосунки тем, шаблонів та досвіду користувача
vi: Các ứng dụng Chủ đề, bố cục và thay đổi trải nghiệm người dùng

source: Dashboard
ar: الرئيسية
ast: Panel
bg: Табло
ca: Panell de control
cs: Nástěnka
cy_gb: Bwrdd Rheoli
el: Πίνακας ελέγχου
eo: Regpanelo
es_cr: Tablero de control
et_ee: Töölaud/Juhtpaneel
eu: Panela
fa: پیشخوان
fi: Konsoli
fr: Tableau de bord
gl: Taboleiro
he: לוח בקרה
hr: Nadzorna ploča
hu: Irányítópult
id: Dasbor
is: Stjórnborð
it: Cruscotto
ja: ダッシュボード
ka_ge: მთავარი დაფა
lt_lt: Skydelis
nb_no: Instrumentpanel
pl: Pulpit
pt_br: Painel
pt_pt: Painel de controle
ro: Panou
ru: Панель управления
sc: Pannellu de controllu
sk: Infopanel
sl: Nadzorna plošča
sq: Tabelë
sr: Контролна табла
tr: Pano
ug: باش تاختا
uk: Майстерня
vi: Bảng thông tin

source: Apps including Nextcloud Dashboard widgets
ar: التطبيقات بما فيها وِدْجَات widgets لوحة قيادة نكست كلاود dashboard.
ast: Aplicaciones qu'inclúin widgets pal panel de Nextcloud
bg: Приложения, включително изпълними модули на Nextcloud Dashboard/Табло/
ca: Aplicacions que inclouen ginys del tauler de Nextcloud
cs: Aplikace včetně ovládacích prvků pro Nextcloud nástěnku
cy_gb: Apiau gan gynnwys teclynnau Bwrdd Rheoli Nextcloud
da: Apps inklusive Nextcloud Dashboard-widgets
de: Apps einschließlich Nextcloud Dashboard-Widgets
el: Εφαρμογές που περιλαμβάνουν γραφικά στοιχεία για τον πίνακα ελέγχου του Nextcloud
es: Apps que incluyen widgets para Nextcloud Dashboard
et_ee: Rakendused, mis sisaldavad Nextcloudi juhtpaneeli vidinaid
eu: Nextclouden aginte-panel trepetak dauzkaten aplikazioak
fa: برنامه‌های شامل ابزارک‌های پیشخوان نکست‌کلود
fi: Sovellukset, mukaan lukien konsolin pienoissovellukset
fr: Applications qui incluent un widget de tableau de bord
gl: Aplicacións que inclúen trebellos do Taboleiro de Nextcloud
hr: Aplikacije uključujući widgete za nadzornu ploču Nextclouda
hu: Alkalmazások, beleértve a Nextcloud Irányítópult felületi elemeit
id: Aplikasi termasuk widget Dasbor Nextcloud
it: Applicazioni che includono i widget del cruscotto di Nextcloud
ja: Nextcloudダッシュボードウィジェットを含んだアプリ
nb_no: Apper som inkluderer Dashboard-widgets
nl: Apps inclusief Nextcloud Dashboard-widgets
pl: Aplikacje, w tym widżety Nextcloud Dashboard
pt_br: Aplicativos incluindo widgets do Nextcloud Dashboard
pt_pt: Aplicações incluindo widgets do Painel de controlo Nextcloud
ro: Aplicații, inclusiv widget-uri pentru tabloul de bord Nextcloud
ru: Приложения, включая виджеты Nextcloud Dashboard
sc: Aplicatziones chi includent is trastos in su pannellu de controllu de Nextcloud
sk: Aplikácie vrátane ovládacích prvkov pre Nextcloud
sl: Programi, vključno z gradniki Nadzorne plošče
sr: Апликације које укључују справице на контролној табли
sv: Appar med Nextcloud dashboard-widgets
tr: Nextcloud pano bileşenleri bulunan uygulamalar
ug: Nextcloud باش تاختا كىچىك قوراللىرىنى ئۆز ئىچىگە ئالغان ئەپلەر
uk: Застосунки включно з віджетами Nextcloud Dashboard
vi: Ứng dụng bao gồm Tiện ích Nextcloud Dashboard

source: Files
ar: الملفات
ast: Ficheros
bg: Файлове
ca: Fitxers
cs: Soubory
cy_gb: Ffeiliau
da: Filer
de: Dateien
el: Αρχεία
eo: Dosieroj
es: Archivos
es_cr: Archivos
et_ee: Failid
eu: Fitxategiak
fa: پرونده‌ها
fi: Tiedostot
fr: Fichiers
gl: Ficheiros
he: קבצים
hr: Datoteke
hu: Fájlok
id: Berkas
is: Skrár
it: File
ja: ファイル
ka_ge: ფაილები
lt_lt: Failai
nb_no: Filer
nl: Bestanden
pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
ro: Fișiere
ru: Файлы
sc: Archìvios
sk: Súbory
sl: Datoteke
sq: Skedarë
sr: Фајлови
sv: Filer
tr: Dosyalar
ug: ھۆججەتلەر
uk: Робота з файлами
vi: Tệp tin

source: File management and Files app extension apps
ar: تطبيقات إدارة الملفات و الإضافات على "تطبيق الملفّات" Files app.
ast: Aplicaciones de xestión de ficheros y estensiones pa l'aplicación Ficheros
bg: Приложения за управление на файлове и приложения за разширение на файлове
ca: Aplicacions de gestió d'extensió per gestió de fitxers i aplicació de Fitxers
cs: Aplikace rozšiřující správu souborů a aplikaci Soubory
cy_gb: Rheoli ffeiliau ac apiau estyniad ap Ffeiliau
da: Filhåndtering og Files app udvidelses apps
de: Dateimanagement sowie Erweiterungs-Apps für die Dateien-App
el: Διαχείριση αρχείων και επέκταση εφαρμογής Αρχεία για εφαρμογές
eo: Dosieradministrado kaj kromprogramoj por la aplikaĵo „Dosieroj“
es: Apps de manejo de archivos y de extensión de la app Archivos
es_cr: Aplicaciones de Administración de archivos y extensión a la aplicación de Archivos
et_ee: Failihaldus ja failirakenduse laiendused
eu: Fitxategien kudeaketa eta Fitxategi aplikazioaren luzapen aplikazioak
fa: کاره‌های مدریت پرونده و افزونه‌های کارهٔ پرونده‌ها
fi: Tiedostojenhallintasovellukset ja Tiedostot-sovelluksen lisäosat
fr: Applications de gestion de fichiers et extensions de l’application Fichiers
gl: Aplicacións de extensión da xestión de ficheiros e da aplicación Ficheiros
he: יישומוני ניהול קבצים והרחבות יישומוני קבצים
hr: Aplikacije za upravljanje datotekama i proširenjima za aplikaciju Datoteke
hu: Fájlkezelő és kiegészítő alkalmazások
id: Aplikasi pengelolaan berkas dan ekstensi aplikasi berkas
is: Skráastjórnun og forrit til meðhöndlunar skráaendinga
it: Applicazioni di gestione dei file ed estensione dell'applicazione File
ja: ファイル管理とファイルアプリ拡張アプリ
ka_ge: ფაილების მენეჯმენტი და ფაილების აპლიკაციის გაფართოებების აპლიკაციები
lt_lt: Failų tvarkymo ir failų programų plėtinių programos
nb_no: App for filhåndtering og utvidelser til Filer
nl: Bestandsbeheer en uitbreidingen van bestand apps
pl: Aplikacje do zarządzania plikiem i dodatki aplikacji Pliki
pt_br: Gerenciamento de arquivos e extensão de aplicativo
pt_pt: Gestão de ficheiros e aplicações de extensão à aplicação Ficheiros
ro: Extensii pentru managementul fișierelor și aplicația Fișiere
ru: Расширение: файлы и управление файлами
sc: Aplicatziones de gestione de archìvios e estensione de is archìvios de s'aplicatzione
sk: Správa súborov a aplikácia Súbory na rozšírenie aplikácií
sl: Upravljanje z datotekami in razširitvami
sq: Aplikacion i menaxhimit të skedarit dhe skedarëve për zgjerim të aplikacioneve
sr: Управљање фајловима и апликације које проширују основну апликацију Фајлова
sv: Filhantering och Filers tilläggsappar
tr: Dosya yönetimi ve Dosya uygulaması eklentileri
ug: ھۆججەت باشقۇرۇش ۋە ھۆججەتلەرنى كېڭەيتىش ئەپلىرى
uk: Застосунки для керування файлами та розширення для застосунку Файли
vi: Quản lý tệp và các ứng dụng mở rộng cho ứng dụng Tập tin

source: Games
ar: الألعاب
ast: Xuegos
bg: Игри
ca: Jocs
cs: Hry
cy_gb: Gêmau
da: Spil
de: Spiele
el: Παιχνίδια
eo: Ludoj
es: Juegos
es_cr: Juegos
et_ee: Mängud
eu: Jokoak
fa: بازی‌ها
fi: Pelit
fr: Jeux
gl: Xogos
he: משחקים
hr: Igre
hu: Játékok
id: Permainan
is: Leikir
it: Giochi
ja: ゲーム
ka_ge: თამაშები
lt_lt: Žaidimai
nb_no: Spill
nl: Spellen
pl: Gry
pt_br: Jogos
pt_pt: Jogos
ro: Jocuri
ru: Игры
sc: Giogos
sk: Hry
sl: Igre
sq: Lojëra
sr: Игрице
sv: Spel
tr: Oyunlar
ug: ئويۇنلار
uk: Ігри
vi: Trò chơi
