Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: If true, this is an actual released Nextcloud version that can be downloaded as an archive. If false, the release is either a pre-release, or not available for download anymore.
ar: إذا كان هذا صحيحًا، فهذه نسخةٌ فعليةٌ من نكست كلاود يمكن تنزيلها كأرشيف. إذا كان الإصدار خاطئًا ، فإن الإصدار إما إن يكون إصداراً تجريبياً pre-release أو لم يعُد متوفراً للتنزيل.
ast: Si ye verdá, esta ye la versión más recién de Nextcloud que se pue baxar como archivu. SI ye falso, ye una versión preliminar o que yá nun ta disponible.
bg: Ако е вярно, това е действителна версия на Nextcloud, която може да бъде изтеглена като архив. Ако не евярно, изданието е или предварителна версия, или вече не е достъпна за изтегляне.
ca: Si és cert, aquesta és la versió més nova de Nextcloud que es pot baixar. Si és fals, es tracta d'una versió prèvia o bé que ja no està disponible.
cs: Pokud ano, tak jde o skutečně vydanou verzi Nextcloud, která může být stažena jako archiv. Pokud ne, jde buď o předběžnou verzi, nebo už ji nelze stáhnout.
cy_gb: Os yn wir, dyma fersiwn gwirioneddol Nextcloud a ryddhawyd y gellir ei lwytho i lawr fel archif. Os yw'n ffug, mae'r datganiad naill ai'n rhag-ryddhad, neu nid yw ar gael i'w lwytho i lawr bellach.
da: Hvis aktiveret, er dette en aktuelle udgivet Nextcloud version, som kan downloades som et arkiv. Hvis deaktiveret, er udgivelsen enten en pre-udgivelse, eller ikke tilgængelig for download længere.
de: Wenn wahr, dann ist dies eine aktuell veröffentlichte Nextcloud-Version, die als Archiv heruntergeladen werden kann. Wenn falsch, dann ist diese Veröffentlichung eine Vorversion oder nicht mehr zum Herunterladen verfügbar.
el: Εάν είναι αληθές, αυτή είναι μια κανονικη έκδοση Nextcloud που μπορεί να ληφθεί ως αρχείο. Αν είναι ψευδές, η έκδοση είναι είτε προ-αποδέσμευση είτε δεν είναι πλέον διαθέσιμη για λήψη.
eo: Se vera, tio estas Nextcloud-versio aktuale eldonita, kiu povas esti elŝutita kiel arĥivo. Se malvera, la eldono aŭ estas antaŭeldono, aŭ ne plu disponeblas kiel elŝuto.
es: Si es verdadero, esta es una versión de Nextcloud realmente publicada que puede descargarse como un archivo. Si es falso, la versión es una versión preliminar o ya no está disponible para su descarga.
es_cr: Si es verdadero, esta es una versión de Nextcloud liberada que puede ser descargada como un archivo. Si es falso, esta es una versión de pre-liberación o ya no está disponible para ser descargada.
eu: Egia bada, fitxategi moduan deskargatu daitekeen Nextcloud bertsioa da hau. Faltsua bada, aurreargitalpen bertsio bat da, edo dagoeneko ez dago deskargatzeko eskuragarri.
fa: در صورت صحت ، این یک نسخه واقعی منتشر شده نکست‌کلود است که می تواند به عنوان بایگانی بارگیری شود. اگر غلط باشد ، نسخه یا پیش نسخه است ، یا دیگر برای بارگیری در دسترس نیست.
fi: Jos tosi, tämä on julkaistu Nextcloud versio, joka voidaan ladata arkistona. Jos epätosi, julkaisu on joko esijulkaisu, tai se ei ole enää ladattavissa.
fr: Si vrai, il s’agit d’une version de Nextcloud qui peut être téléchargée en tant qu’archive. Si faux, la version est soit une pré-version, soit n’est plus disponible au téléchargement.
gl: Se é verdadeiro, esta é unha edición actual de Nextcloud que pode descargarse como un arquivo. Si é falso, a edición é una edición preliminar ou que xa non está dispoñíbel para a súa descarga.
hr: Ako je to točno, radi se o stvarnoj objavljenoj inačici Nextclouda koja se može preuzeti kao arhiva. Ako nije točno, izdanje je unaprijed objavljeno ili više nije dostupno za preuzimanje.
hu: Ha igaz, ez egy tényleges Nextcloud kiadás, amelyet le lehet tölteni csomagként. Ha hamis, akkor ez egy egy előzetes kiadás vagy már nem tölthető le.
id: Bila benar, ini adalah versi rilis Nextcloud yang benar-benar dapat diunduh sebagai arsip. Bila salah, rilis ini mungkin ialah pre-release atau tidak lagi tersedia untuk diunduh.
it: Se vero, è una versione di Nextcloud rilasciata che può essere scaricata come un archivio. Se falso, la versione è una versione che precede il rilascio ufficiale o non può essere più scaricata.
ja: trueの場合、これは実際にリリースされたNextcloudのバージョンで、アーカイブとしてダウンロードできます。 falseの場合、リリースはプレリリース版か、これ以上ダウンロードできません。
ka_ge: თუ მართებულია, ეს არის აქტუალური Nextcloud ვერიის რელიზი, რომლის ჩამოტვირთვაც შესაძლებელია არქივის სახით. თუ მცდარია, ან პრე-რელიზია ან მისი ჩამოტვირთვა მეტი შეუძლებელია.
nb_no: Hvis sant, er dette en faktisk Nextcloud-versjon som kan lastes ned som arkiv. Hvis ikke, er utgivelsen enten en forhåndsutgave, eller ikke lenger tilgjengelig for nedlasting.
nl: Indien waar is dit een werkelijke Nextcloud release die als archief kan worden gedownload. Indien niet waar dan is dit of een pre-release of hij is niet meer als download beschikbaar.
pl: Jeśli prawda, to jest aktualna wersja Nextcoud, która może być pobrana jako archiwum. Jeśli nieprawda, to wydanie jest albo wstępne, albo niedostępne do pobrania.
pt_br: Se verdade, esta é uma versão atual do Nextcloud que pode ser baixada como um arquivo. Se falso, é um pré-lançamento ou não está mais disponível para download.
pt_pt: Se verdade, esta é uma versão atual lançada de Nextcloud que pode ser transferida como um arquivo. Se falso, o lançamento é um pré-lançamento, ou já não está disponível para transferência.
ro: Dacă e adevărat, aceasta este o versiune stabilă a Nextcloud care poate fi descărcată ca arhivă. Dacă e fals, versiunea este pre-release sau nu mai este disponibilă pentru descărcare.
ru: Если установлено значение «истина», то актуальный выпущенная версия приложения Nextcloud может быть загружена в виде архива, в противном случае, либо это предварительная версия. либо версия, более не доступная для загрузки.
sc: Si est beru, custa est una versione noa de Nextclous chi si podet iscarrigare comente un'archìviu. Si no est beru, mancari sa versione est una pre-versione, o no est prus a disponimentu pro iscarrigare.
sk: Ak je to pravda, jedná sa o skutočne vydanú verziu Nextcloud, ktorú je možné stiahnuť ako archív. Ak je nepravda, ide o predbežné vydanie alebo už nie je k dispozícii na stiahnutie.
sl: Določilo pove, ali je aktualna različica programa Nrxtcloud, ki jo je mogoče prejeti kot paket, sicer pa je to preizkusna različica ali pa paket, ki ni več na voljo.
sr: Ако је тачно, ово је стварно издата Некстклауд верзија која може бити скинута као архива. Ако није тачно, издање је још у изради или више није доступно за скидање.
sv: Om det är sant är detta en faktisk släppt Nextcloud-version som kan hämtas som ett arkiv. Om falskt är utgåvan antingen en förversion eller inte tillgänglig för hämtning längre.
tr: Bu seçenek doğru iken, sürüm yayınlanmış güncel bir Nextcloud sürümüdür ve arşiv dosyası olarak indirilebilir. Yanlış iken sürüm bir deneme sürümüdür ya da artık indirilemiyordur.
ug: ئەگەر راست بولسا ، بۇ ئەمەلىي تارقىتىلغان Nextcloud نەشرى بولۇپ ، ئۇنى ئارخىپ قىلىپ چۈشۈرگىلى بولىدۇ. ئەگەر يالغان بولسا ، قويۇپ بېرىش ئالدىن تارقىتىلىدۇ ، ياكى چۈشۈرۈشكە بولمايدۇ.
uk: Якщо значення true, то це фактично опублікована версія Nextcloud, яку можна звантажити у вигляді архів. Якщо значення false, то збірка або є передрелізною, або більше недоступна для звантаження.
vi: Nếu đúng, đây là một phiên bản chính thức Nextcloud đã được phát hành và có thể được tải xuống như là một bản đã lưu trữ. Nếu sai, phiên bản này hoặc là một tiền-phiên bản, hoặc có thể không khả dụng để tải xuống nữa.

source: Version is supported
ar: الإصدار مدعومٌ
ast: La versión ye compatible
bg: Версията е поддържана
ca: La versió està suportada
cs: Verze je podporovaná
cy_gb: Fersiwn yn cael ei gefnogi
da: Version er understøttet
de: Version wird unterstützt
el: Η έκδοση υποστηρίζεται
eo: Versio estas subtenata
es: Versión soportada
es_cr: La version está soportada
eu: Bertsioa onartzen da
fa: نگارش پشتیبانی می‌شود
fi: Versio on tuettu
fr: La version est supportée
gl: Esta versión ten asistencia
he: הגרסה נתמכת
hr: Inačica je podržana
hu: Támogatott verzió
id: Versi didukung
is: Útgáfan er studd
it: La versione è supportata
ja: 対応しているバージョン
ka_ge: ვერსია მხარდაჭერილია
lt_lt: Versija palaikoma
nb_no: Versjon er støttet
nl: Versie is ondersteund
pl: Wersja jest obsługiwana
pt_br: Versão é suportada
pt_pt: Versão suportada
ro: Versiunea este acceptată
ru: Версия поддерживается
sc: Sa versione est suportada
sk: Verzia je podporovaná
sl: Različica je podprta
sr: Верзија је подржана
sv: Version stöds
tr: Sürüm destekleniyor
ug: نەشرىنى قوللايدۇ
uk: Версія підтримується
vi: Phiên bản được hỗ trợ

source: True if this version is still officially supported (excluding enterprise support)
ar: صحيح إذا كان هذا الإصدار لا يزال مدعومًا رسميًا (باستثناء دعم النسخة المؤسسية Enterprise support)
ast: Si ye verdá, esta versión entá ta sofitada (escluyíu'l sofitu pa empreses)
bg: Вярно е, ако тази версия все още се поддържа официално (с изключение на професионалната поддръжка)
ca: Cert si aquesta versió encara està oficialment suportada (excloent el suport empresarial)
cs: Platí pokud je tato verze pořád ještě oficiálně podporována (netýká se komerční podpory pro podniky)
cy_gb: Gwir os yw'r fersiwn hon yn dal i gael ei chefnogi'n swyddogol (ac eithrio cefnogaeth menter)
da: Sandt hvis denne version stadig er officielt supporteret (enterprise support ekskluderet)
de: Gültig solange diese Version offiziell unterstützt wird (ohne Enterprise-Support)
el: Αληθινή, εάν αυτή η έκδοση εξακολουθεί να υποστηρίζεται επίσημα (εκτός από την υποστήριξη της επιχείρησης)
eo: Vera, se tiu versio estas ankoraŭ subtenata oficiale (krom firmaa subteno)
es: Verdadero si esta versión está soportada oficialmente (excepto soporte a nivel empresarial)
es_cr: Verdadero si esta versión aún es soportada oficialmente (excluyendo soporte empresarial
eu: Egia da bertsio hau ofizialki onartzen bada (enpresa laguntzak salbu)
fa: درست است اگر این نسخه هنوز به طور رسمی پشتیبانی می شود (به استثنای پشتیبانی ویژه و خاص)
fi: Tosi, jos tämä versio on edelleen virallisesti tuettu (pois lukien yritystuki)
fr: Vrai si cette version est encore officiellement supportée (sans compter le support réservé aux entreprises)
gl: Verdadeiro se esta versión aínda ten asistencia oficial (agás a asistencia empresarial)
hr: Točno ako je ova inačica i dalje službeno podržana (osim podrške za tvrtke)
hu: Igaz, ha a verzió hivatalosan támogatott (kivétel az üzleti támogatás)
id: Benar jika versi ini masih didukung secara resmi (tidak termasuk dukungan perusahaan)
is: Satt ef þessi útgáfa er ennþá opinberlega studd (fyrir utan fyrirtækjastuðning)
it: Vero se questa versione è ancora supportata ufficialmente (escluso il supporto aziendale)
ja: このバージョンが正式にサポートされている場合はtrue（法人向けサポートを除く）
ka_ge: True თუ ეს ვერსია ისევ მხარდაჭერილია ოფიციალურად (გარდა ენტერპრაის დახმარებისა)
nb_no: Riktig hvis denne versjonen fortsatt offisielt er støttet (med unntak av bedriftsstøtte)
nl: Waar als deze versie nog steeds officieel ondersteund wordt (exclusief enterprise support)
pl: To prawda, jeśli ta wersja jest nadal oficjalnie obsługiwana (z wyłączeniem wsparcia dla firm)
pt_br: Verdadeiro se esta versão for ainda oficialmente suportada (excluindo o suporte empresarial)
pt_pt: Verdade se esta esta versão ainda é oficialmente suportada (excluindo suporte empresarial)
ro: Adevărat, dacă versiunea este încă acceptată oficial (excluzând suportul pentru versiunea enterprise)
ru: Верно, если эта версия всё ещё официально поддерживается (исключая корпоративную поддержку)
sc: Beru si custa versione est ancora suportada ufitzialmente (francu suportu de genia impresariale)
sk: Pravda, ak je táto verzia stále oficiálne podporovaná (okrem podpory enterprise)
sl: Izbrana možnost določa, da je različica tudi uradno podprta (podpora za Podjetniško naročnino je izključena)
sr: Ако је тачно, ова верзија је званично подржана (не укључује подршку за предузетнике)
sv: Sant om den här versionen fortfarande stöds officiellt (utan företagsstöd)
tr: Bu sürüm resmi olarak destekleniyorsa doğrudur (kurumsal destek dışında)
ug: ئەگەر بۇ نەشرى يەنىلا رەسمىي قوللانغان بولسا توغرا (كارخانا قوللاشنى ئۆز ئىچىگە ئالمايدۇ)
uk: Правда, якщо ця версія все ще офіційно підтримується (за винятком корпоративної підтримки)
vi: Đúng nếu phiên bản này vẫn còn được hỗ trợ chính thức (ngoại trừ hỗ trợ dành cho tổ chức)

source: Nextcloud release
ar: إصدار نكست كلاود
ast: Versión de Nextcloud
bg: Nextcloud версия
ca: Llançament del Nextcloud
cs: Nextcloud vydání
cy_gb: Rhyddhad Nextcloud
da: Nextcloud udgivelse
de: Nextcloud Veröffentlichung
el: Έκδοση Nextcloud
eo: Nextcloud-eldono
es: Versión de Nextcloud
es_cr: Lanzamiento de Nextcloud
eu: Nextcloud bertsioa
fa: نگارش نکست‌کلود
fi: Nextcloud-julkaisu
fr: Version de Nextcloud
gl: Edición de Nexcloud:
he: מהדורת Nextcloud
hr: Izdanje Nextlouda
hu: Nextcloud kiadás
id: Rilis Nextcloud
is: Útgáfa Nextcloud
it: Rilascio Nextcloud
ja: Nextcloudのリリース
ka_ge: Nextcloud-ის რელიზი
lt_lt: Nextcloud laida
nb_no: Nexcloud-versjon
pl: Wydanie Nextcloud
pt_br: Versão Nextcloud
pt_pt: Lançamento Nextcloud
ro: Versiunea Nextcloud
ru: Выпуск Nextcloud
sc: Versione Nextcloud
sk: Nextcloud vydanie
sl: Izdaja Nextcloud
sq: Lançimi i Nextcloud
sr: Некстклауд издање
sv: Nextcloud-version
tr: Nextcloud sürümü
ug: Nextcloud ئېلان قىلىندى
uk: Збірка Nextcloud
vi: Phiên bản Nextcloud

source: Nextcloud releases
ar: إصدارات نكست كلاود
ast: Versiones de Nextcloud
bg: Nextcloud версии
ca: Llançaments del Nextcloud
cs: Nextcloud vydání
cy_gb: Ryddhadau Nextcloud
da: Nextcloud udgivelse
de: Nextcloud Veröffentlichungen
el: Εκδόσεις Nextcloud
eo: Nextcloud-eldonoj
es: Versiones de Nextcloud
es_cr: Lanzamientos de Nextcloud
et_ee: Nextcloudi versioonid
eu: Nextcloud bertsioak
fa: نگارش‌های نکست‌کلود
fi: Nextcloud-julkaisut
fr: Versions de Nextcloud
gl: Edicións de Nexcloud
he: מהדורות Nextcloud
hr: Izdanja Nextclouda
hu: Nextcloud kiadások
id: Rilis Nextcloud
is: Útgáfur Nextcloud
it: Rilasci Nextcloud
ja: Nextcloudのリリース
ka_ge: Nextcloud-ის რელიზები
lt_lt: Nextcloud laidos
nb_no: Nexcloud-utgivelser
pl: Wydania Nextcloud
pt_br: Versõess Nextcloud
pt_pt: Lançamentos Nextcloud
ro: Versiunile Nextcloud
ru: Выпуски Nextcloud
sc: Versiones Nextcloud
sk: Nextcloud vydania
sl: Izdaje Nextcloud
sq: Lançimet e Nextcloud
sr: Некстклауд издања
sv: Nextcloud-versioner
tr: Nextcloud sürümleri
ug: Nextcloud ئېلان قىلىندى
uk: Збірки Nextcloud
vi: Các phiên bản Nextcloud

source: Forbidden
ar: ممنوعع
ast: Prohíbióse
bg: Забранено
ca: Prohibit
cs: Zakázáno
cy_gb: Gwaharddedig
da: Forbudt
de: Verboten
el: Δεν επιτρέπεται
eo: Malpermesita
es: Prohibido
es_cr: Prohibido
et_ee: Keelatud
eu: Debekatuta
fa: ممنوع
fi: Estetty
fr: Interdit
gl: Prohibido
he: אסור
hr: Zabranjeno
hu: Tiltott
id: Terlarang
is: Bannað
it: Vietato
ja: 禁止された
ka_ge: აკრძალულია
lt_lt: Uždrausta
nb_no: Forbudt
nl: Verboden
pl: Zabronione
pt_br: Proibido
pt_pt: Proibido
ro: Interzis
ru: Запрещено
sc: Proibidu
sk: Zakázané
sl: Prepovedano
sq: E ndaluar
sr: Забрањено
sv: Förbjuden
tr: Yasaklı
ug: چەكلەنگەن
uk: Заборонено
vi: Bị cấm

source: You are forbidden to access this page!
ar: أنت محظورٌ من الوصول إلى هذه الصفحة!
ast: ¡Tienes prohibíu l'accesu a esta páxina!
bg: Забранен Ви е достъп до тази страница!
ca: Teniu prohibit accedir a aquesta pàgina!
cs: Nejste oprávněni přistupovat na tuto stránku!
cy_gb: Rydych yn cael eu gwahardd rhag cael mynediad i'r dudalen hon!
da: Du har ikke adgang til at tilgå denne side!
de: Dir ist es nicht gestattet, auf diese Seite zuzugreifen!
el: Δεν σας επιτρέπεται η πρόσβαση σε αυτή τη σελίδα!
eo: Vi ne estas permesata malfermi ĉi tiun paĝon!
es: ¡Tiene prohibido acceder a esta página!
es_cr: ¡No tienes acceso a esta página!
et_ee: Sul puuduvad ligipääsuõigused sellele lehele!
eu: Ez duzu orri hau atzitzeko baimenik!
fa: امکان دسترسی به این صفحه را ندارید!
fi: Sinua on estetty pääsemästä tälle sivulle!
fr: Vous n’êtes pas autorisé à accéder à cette page !
gl: Vde. non ten permitido o acceso a esta páxina!
he: הגישה של לעמוד הזה חסומה!
hr: Zabranjeno vam je pristupiti ovoj stranici!
hu: Nem érheti el ezt az oldalt.
id: Anda tidak diperbolehkan untuk mengakses laman ini!
is: Þér er bannaður aðgangur að þessari síðu!
it: Non ti è consentito accedere a questa pagina!
ja: あなたはこのページにアクセスすることを禁じられています！
ka_ge: ამ გვერდთან წვდომა გეკრძალებათ!
lt_lt: Jums uždrausta prieiga prie šio puslapio!
nb_no: Du har ikke tilgang til denne siden!
nl: Je mag deze pagina niet bekijken!
pl: Nie masz uprawnień do tej strony!
pt_br: Você está proibido de acessar essa página!
pt_pt: Não lhe é permitido aceder a esta página!
ro: Nu aveți acces la această pagină!
ru: Вам закрыт доступ к этой странице!
sc: Est proibidu a intrare in custa pàgina!
sk: Nemáte prístup k tejto stránke!
sl: Dostop do te strani je prepovedan!
sq: Ju jeni i ndaluar të futeni në këtë faqe!
sr: Забрањен Вам је приступ овој страни!
sv: Du har ingen behörighet att visa denna sidan!
tr: Bu sayfaya erişme izniniz yok!
ug: بۇ بەتنى زىيارەت قىلىشىڭىز چەكلەنگەن!
uk: Вам заборонений доступ до цієї сторінки!
vi: Bạn bị cấm khỏi truy cập trang này!

source: Not Found
ar: غير موجود
ast: Nun s'atopó
bg: Не е намерен
ca: No s'ha trobat
cs: Nenalezeno
cy_gb: Heb ei Ganfod
da: Ikke fundet
de: Nicht gefunden
el: Δεν βρέθηκε
eo: Ne trovita
es: No encontrado
es_cr: No encontrado
et_ee: Ei leitud
eu: Ez da aurkitu
fa: پیدا نشد
fi: Ei löytynyt
fr: Non trouvé
gl: Non atopado
he: לא נמצא
hr: Nije pronađeno
hu: Nem található
id: Tidak ditemukan
is: Fannst ekki
it: Non trovato
ja: 見つかりませんでした
ka_ge: არაა ნაპოვნი
lt_lt: Nerasta
nb_no: Ikke funnet
nl: Niet gevonden
pl: Nie znaleziono
pt_br: Não encontrado
pt_pt: Não foi encontrado
ro: Nu a fost găsit
ru: Не найдено
sc: No agatadu
sk: Nenájdené
sl: Ni mogoče najti
sq: Nuk u gjet
sr: Није нађено
sv: Inte hittad
tr: Bulunamadı
ug: تېپىلمىدى
uk: Не знайдено
vi: Không tìm thấy

source: Page not found
ar: الصفحة غير موجودة
ast: Nun s'atopó la páxina
bg: Страницата не е намерена
ca: Pàgina no trobada
cs: Stránka nebyla nalezena
cy_gb: Heb ganfod y dudalen
da: Siden blev ikke fundet
de: Seite nicht gefunden
el: Δεν βρέθηκε η σελίδα
eo: Ne trovita paĝo
es: Página no encontrada
es_cr: Página no encontrada
et_ee: Lehekülge ei leitud
eu: Orria ez da aurkitu
fa: صفحه پیدا نشد
fi: Sivua ei löytynyt
fr: Page non trouvée
gl: Non se atopou a páxina
he: העמוד לא נמצא
hr: Stranica nije pronađena
hu: Az oldal nem található
id: Halaman tidak ditemukan
is: Síða fannst ekki
it: Pagina non trovata
ja: ページが見つかりません
ka_ge: გვერდი არაა ნაპოვნი
lt_lt: Puslapis nerastas
nb_no: Siden ble ikke funnet
nl: Pagina niet gevonden
pl: Nie znaleziono strony
pt_br: Página não encontrada
pt_pt: Página não encontrada
ro: Pagina nu a fost găsită
ru: Страница не найдена
sc: Pàgina no agatada
sk: Stránka nenájdená
sl: Strani ni mogoče najti
sq: Faqja nuk u gjet
sr: Страна није нађена
sv: Sidan hittades inte
tr: Sayfa bulunamadı
ug: بەت تېپىلمىدى
uk: Сторінку не знайдено
vi: Trang không tìm thấy

source: The page you are looking for does not exist!
ar: الصفحة التي تبحث عنها غير موجودة
ast: ¡La páxina que busques nun esiste!
bg: Уеб страницата не съществува!
ca: La pàgina que esteu buscant no existeix!
cs: Stránka kterou hledáte neexistuje!
cy_gb: Nid yw'r dudalen yr ydych yn chwilio amdani yn bodoli!
da: Siden du leder efter findes ikke!
de: Die gesuchte Seite existiert nicht!
el: Η σελίδα που ψάχνετε δεν υπάρχει!
eo: La paĝo, kiun vi serĉas, ne ekzistas!
es: ¡La página que buscas no existe!
es_cr: ¡La página que está buscando no existe!
et_ee: Sinu otsitavat lehte pole olemas!
eu: Bilatzen ari zaren orria ez da existitzen!
fa: صفحه‌ای که دنبالش می‌گردید وجود ندارد!
fi: Sivua, jota etsit, ei ole olemassa!
fr: La page que vous cherchez n’existe pas !
gl: La paxina que busca Vde. non existe!
he: העמוד המבוקש לא קיים!
hr: Stranica koju tražite ne postoji!
hu: Az oldal amit keres, nem létezik.
id: Halaman yang Anda cari tidak ada!
is: Síðan sem þú leitar að er ekki til!
it: La pagina che stai cercando non esiste!
ja: あなたが探しているページは存在しません！
ka_ge: გვერდი რომელსაც ეძებთ არ არსებობს!
lt_lt: Puslapio, kurio ieškote, nėra!
nb_no: Siden du ser etter, finnes ikke!
nl: De pagina die je wilt bekijken bestaat niet!
pl: Strona, której szukasz nie istnieje!
pt_br: A página que você está tentando acessar não existe
pt_pt: A página que procura não existe!
ro: Pagina pe care o căutați nu există!
ru: Запрошенная страница не существует!
sc: Sa pàgina chi ses chirchende no esistit!
sk: Stránka, ktorú hľadáte, neexistuje!
sl: Iskana stran ne bostaja!
sq: Faqja që po kërkoni nuk ekziston!
sr: Страна коју тражите не постоји!
sv: Sidan du letade efter existerar inte!
tr: Açmaya çalıştığınız sayfa bulunamadı!
ug: سىز ئىزدەۋاتقان بەت مەۋجۇت ئەمەس!
uk: Сторінка, яку ви шукаєте, не існує!
vi: Trang mà bạn đang tìm không tồn tại!

source: Too many tries. Try again in a few minutes.
ar: عدد المحاولات كثيرة جدا. حاول مرة أخرى بعد دقائق.
ast: Ficiéronse milenta intentos. Volvi tentalo nunos minutos.
ca: S'han produït massa intents. Torneu-ho a provar d'aquí a uns minuts.
cs: Příliš mnoho pokusů. Zkuste to znovu za několik minut.
cy_gb: Gormod o geisiadau. Ceisiwch eto mewn ychydig funudau.
da: For mange forsøg. Prøv igen om nogle få minutter.
de: Zu viele Versuche. In einigen Minuten erneut versuchen.
es: Demasiados intentos. Vuelva a intentarlo en unos minutos.
et_ee: Liiga palju proovimiskordi. Katseta mõne minuti pärast uuesti.
eu: Saiakera gehiegi. Saiatu berriro minutu batzutan.
fi: Liian monta yritystä. Yritä uudestaan muutaman minuutin kuluttua.
fr: Trop de tentatives. Réessayez dans quelques minutes.
gl: Demasiados intentos. Ténteo de novo nuns minutos.
hu: Túl sok próbálkozás. Próbálja újra néhány perc múlva.
id: Terlalu banyak percobaan. Coba lagi dalam beberapa menit.
is: Of margar tilraunir. Prófaðu aftur eftir nokkrar mínútur.
it: Troppi tentativi. Riprova fra qualche minuto.
ja: 試行回数が多すぎます。数分後にもう一度試してください。
lt_lt: Per daug bandymų. Po kelių minučių bandykite dar kartą.
nb_no: For mange forsøk. Prøv igjen om noen minutter
nl: Teveel pogingen. Probeer opnieuw na een paar minuten.
pl: Zbyt wiele prób. Spróbuj ponownie za kilka minut.
pt_br: Muitas tentativas. Tente novamente em alguns minutos.
pt_pt: Demasiadas tentativas. Tente novamente dentro de alguns minutos
ro: Prea multe încercări. Încercați din nou în câteva minute.
ru: Слишком много попыток. Повторите попытку через несколько минут.
sk: Príliš veľa pokusov. Skúste to znova o pár minút.
sl: Preveč izvedenih poskusov. Poskusite znova čez nekaj minut.
sr: Превише покушаја. Покушајте поново након неколико минута.
sv: För många försök. Försök igen om några minuter.
tr: Çok fazla sayıda deneme yapıldı. Birkaç dakika sonra yeniden deneyin.
ug: بەك كۆپ سىناپ بېقىڭ. بىر نەچچە مىنۇتتىن كېيىن قايتا سىناڭ.
uk: Здійснено забагато спроб. Будь ласка, спробуйте ще раз за кілька хвилин.
vi: Thao tác quá nhiều. Hãy thử lại sau vài phút.
