Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Category name which will be presented to the user
ar: اسم الفئة الذي سيُعرض على المستخدم
ast: Nome de la categoría que va presentase a los usuarios
bg: Име на категория, което ще бъде представено на потребителя
ca: Nom de la categoria que es presentarà a l'usuari
cs: Název kategorie, jak bude zobrazován uživateli
cy_gb: Enw categori a fydd yn cael ei gyflwyno i'r defnyddiwr
da: Navn på kategori som vil blive vist til brugeren
de: Kategoriename der dem Benutzer angezeigt wird
el: Το όνομα της κατηγορίας που θα παρουσιάζεται στο χρήστη
eo: Kategoria nomo, kiu prezentiĝas al uzanto
es: Nombre de la categoría que se mostrará al usuario
es_cr: Nombre de la categoría que se le presentará al usuario
et_ee: Kasutajale kuvatava kategooria nimi
eu: Erabiltzaileari erakutsiko zaion kategoriaren izena
fa: نام دسته‌ای که به کاربر نشان داده می‌شود
fi: Kategorian nimi, joka esitetään käyttäjälle
fr: Nom de catégorie qui sera affiché à l’utilisateur
gl: Nome da categoría que se lle presentará ao usuario
he: שם הקטגוריה שיוצג למשתמש
hr: Naziv kategorije koji će biti prikazan korisniku
hu: Kategórianév, melyet a felhasználók látni fognak
id: Nama kategori yang akan ditampilkan ke pengguna
is: Heiti flokks eins og það birtist notendum
it: Il nome della categoria che sarà presentato all'utente
ja: ユーザーに提示されるカテゴリ名
ka_ge: კატეგორიის სახელი რომელიც წარედგინება მომხმარებელს
lt_lt: Kategorijos pavadinimas, kurį matys naudotojas
nb_no: Kategorinavn som vil bli presentert brukeren
nl: Categorienaam die wordt getoond aan de gebruiker
pl: Nazwa kategorii, która ma być pokazywana użytownikom
pt_br: Nome da categoria que será mostrado ao usuário
pt_pt: Nome da categoria que será apresentado ao utilizador
ro: Numele categoriei afișat utilizatorilor
ru: Название категории, представляемой пользователю
sc: Nùmene de sa categoria chi s'at a presentare a s'utente
sk: Názov kategórie zobrazený používateľovi
sl: Ime kategorije, kot bo izpisana uporabniku
sq: Kategoria emri , e cila do të shfaqet tek përdoruesi
sr: Име категорије онако како ће се показати кориснику
sv: Kategorinamn som kommer visas för användaren
tr: Kullanıcıya görüntülenecek kategori adı
ug: ئىشلەتكۈچىگە كۆرسىتىلىدىغان سەھىپە ئىسمى
uk: Назва категорії, яка буде представлена ​​користувачеві
vi: Tên Hạng mục mà sẽ được trình bày cho người dùng

source: Categories
ar: التصنيفات
bg: Категории
cs: Kategorie
cy_gb: Categorïau
da: Kategorier
de: Kategorien
el: Κατηγορίες
eo: Kategorioj
es: Categorías
es_cr: Categorías
et_ee: Kategooriad
eu: Kategoriak
fa: دسته‌ها
fi: Kategoriat
fr: Catégories
gl: Categorías
he: קטגוריות
hr: Kategorije
hu: Kategóriák
id: Kategori
is: Flokkar
it: Categorie
ja: カテゴリ
ka_ge: კატეგორიები
lt_lt: Kategorijos
nb_no: Kategorier
nl: Categorieën
pl: Kategorie
pt_br: Categorias
pt_pt: Categorias
ro: Categorii
ru: Категории
sc: Categorias
sk: Kategórie
sl: Kategorije
sq: Kategoritë
sr: Категорије
sv: Kategorier
tr: Kategoriler
ug: سەھىپىلەر
uk: Категорії
vi: Các hạng mục

source: Key which is used to identify a license
ar: المفتاح المستخدم لتعريف الترخيص
ast: La clave que s'usa pa identificar una llicencia
bg: Ключ, който се използва за идентифициране на лиценз
ca: Clau que s'utilitza per a identificar una llicència
cs: Klíč, který slouží k identifikaci licence
cy_gb: Allwedd a ddefnyddir i adnabod trwydded
da: Nøgle benyttet til at identificere en licens
de: Der Schlüssel wird verwendetet, um eine Lizenz zu identifizieren
el: Το κλειδί που χρησιμοποιείται για να αναγνωριστεί μιας άδειας χρήσης
eo: Kodo uzata por identigi permesilon
es: Clave que se usa para identificar una licencia
es_cr: Llave que se usa para identificar una licencia
eu: Lizentzia identifikatzeko gakoa
fa: کلیدی که برای شناسایی پروانه استفاده می‌شود
fi: Avain, jolla määritellään lisenssi
fr: Clé utilisée pour identifier une licence
gl: Chave usada para identificar unha licenza
he: מפתח שמשמש לזיהוי רישיון
hr: Ključ koji se upotrebljava za identifikaciju licence
hu: A licenc azonosításához használt kulcs
id: Kunci yang digunakan untuk mengidentifikasikan lisensi
is: Lykill sem notaður er til að auðkenna notkunarleyfi
it: Chiave utilizzata per identificare una licenza
ja: ライセンスを識別するために使用されるキー
ka_ge: გასაღები რომლითაც ხდება ლიცენზიის იდენტიფიკაცია
lt_lt: Raktas naudojamas licenzijos nustatymui
nb_no: Nøkkel som brukes for å identifisere lisensen
nl: Sleutel die wordt gebruikt om een licentie te identificeren
pl: Klucz, który identyfikuje licencję
pt_br: Chave que é usada para identificar a licença
pt_pt: Chave que é usada para identificar a licença
ro: Cheia care identifică licența
ru: Ключ для идентификации лицензии
sc: Crae impreada pro identificare una lissèntzia
sk: Kľúč, ktorý slúži k identifikácii licencie
sl: Ključ, ki se uporablja za določilo dovoljenja
sq: Çelësi i cili do të përdoret për të indetifikuar një liçensë
sr: Кључ којим се идентификује лиценца
sv: Nyckel som används för att identifiera en licens
tr: Bir lisansın belirlenmesini sağlayan anahtar
ug: ئىجازەتنامىنى پەرقلەندۈرۈش ئۈچۈن ئىشلىتىلىدىغان ئاچقۇچ
uk: Ключ, який використовується для ідентифікації ліцензії
vi: Chũi khóa được sử dụng để định danh một giấy phép

source: License name which will be presented to the user
ar: اسم الترخيص الذي سيُعرض على المُستخدم
ast: El nome de la llicencia que va amosase a los usuarios
bg: Име на лиценза, което ще бъде представено на потребителя
ca: Nom de la llicència que es presentarà a l'usuari
cs: Název licence zobrazený uživateli
cy_gb: Enw trwydded a fydd yn cael ei gyflwyno i'r defnyddiwr
da: Licensnavn der vil være synligt for brugeren
de: Lizenzname der dem Benutzer angezeigt wird
el: Το όνομα της άδειας χρήσης που θα παρουσιαστεί στο χρήστη
eo: Nomo de permesilo prezentota al la uzanto
es: Nombre de la licencia que se le presenta al usuario
es_cr: Nombre del licenciameinto que se le presentará al usuario
eu: Erabiltzaileari erakutsiko zaion lizentzia izena
fa: نام پروانه‌ای که به کاربر نشان داده می‌شود
fi: Lisenssin nimi, joka esitetään käyttäjälle
fr: Nom de licence qui sera affiché à l’utilisateur
gl: Nome da licenza que se lle presentará ao usuario
he: שם רישיון שיוצג למשתמש
hr: Naziv licence koji će biti prikazan korisniku
hu: Licencnév, melyet a felhasználók látni fognak
id: Nama lisensi yang akan ditampilkan ke pengguna
is: Heiti notkunarleyfis eins og það birtist notendum
it: Il nome della licenza che sarà presentato all'utente
ja: ユーザーに提示されるライセンス名
ka_ge: ლიცენზიის სახელი რომელიც წარედგინება მომხმარებელს
lt_lt: Licencijos pavadinimas, kurį matys naudotojas
nb_no: Lisensnavn som blir presentert til brukeren
nl: Licentienaam die aan de gebruiker wordt getoond
pl: Nazwa licencji, która ma być pokazana użytkownikowi
pt_br: Nome da licença que será mostrado ao usuário
pt_pt: Nome da licença que será apresentada ao utilizador
ro: Licența prezentată utilizatorilor
ru: Название лицензии, представленной пользователю
sc: Nùmene de sa lissèntzia chi s'at a presentare a s'utente
sk: Názov licencie zobrazený používateľovi
sl: Ime dovoljenja, kot bo prikazano uporabniku
sq: Emri i liçensës i cili do të shfaqet tek përdoruesi
sr: Име лиценце онако како ће се показати кориснику
sv: Licensnamn som kommer visas för användaren
tr: Kullanıcıya görüntülenecek lisans adı
ug: ئىشلەتكۈچىگە كۆرسىتىلىدىغان ئىجازەتنامە ئىسمى
uk: Назва ліцензії, яка буде представлена ​​користувачеві
vi: Tên giấy phép sẽ được trình bày cho người dùng

source: Licenses
ar: الرخص
ast: Llicencies
bg: Лицензи
ca: Llicències
cs: Licence
cy_gb: Trwyddedau
da: Licenser
de: Lizenzen
el: Άδειες Χρήσης
eo: Permesiloj
es: Licencias
es_cr: Licencias
et_ee: Litsentsid
eu: Lizentziak
fa: پروانه‌ها
fi: Lisenssit
fr: Licences
gl: Licenzas
he: רישיונות
hr: Licence
hu: Licencek
id: Lisensi
is: Notkunarleyfi
it: Licenze
ja: 利用許諾
ka_ge: ლიცენზიები
lt_lt: Licencijos
nb_no: Lisenser
nl: Licenties
pl: Licencje
pt_br: Licenças
pt_pt: Licenças
ro: Licențe
ru: Лицензии
sc: Lissèntzia
sk: Licencie
sl: Dovoljenja
sq: Liçensat
sr: Лиценце
sv: Licenser
tr: Lisanslar
ug: ئىجازەتنامە
uk: Ліцензії
vi: Các giấy phép

source: Key which is used to identify a database
ar: المفتاح المستخدم لتعريف قاعدة البيانات
ast: La clave que va usase pa identificar una base de datos
bg: Ключ, който се използва за идентифициране на база данни
ca: Clau que s'utilitza per a identificar una base de dades
cs: Klíč, který slouží k identifikaci databáze
cy_gb: Allwedd a ddefnyddir i adnabod cronfa ddata
da: Nøgle benyttet til at identificere en database
de: Der Schlüssel wird verwendet, um eine Datenbank zu identifizieren
el: Το κλειδί που χρησιμοποιείται για να αναγνωριστεί μια βάση δεδομένων
eo: Kodo uzata por identigi datumbazon
es: Clave usada para identificar una base de datos
es_cr: Llave que se usa para identificar la base de datos
eu: Datu-basea identifikatzeko gakoa
fa: کلیدی که برای شناسایی پایگاه داده استفاده می‌شود
fi: Avain, jolla määritellään tietokanta
fr: Clé utilisée pour identifier une base de données
gl: Chave usada para identificar a base de datos
he: מפתח שישמש לזיהוי מסד נתונים
hr: Ključ koji se upotrebljava za identifikaciju baze podataka
hu: Az adatbázis azonosításához használt kulcs
id: Kunci yang digunakan untuk mengidentifikasikan basis data
is: Lykill sem notaður er til að auðkenna gagnagrunn
it: Chiave utilizzata per identificare un database
ja: ライセンスを識別するために使用されるキー
ka_ge: გასაღები რომლითაც ხდება მონაცემთა ბაზის იდენტიფიკაცია
lt_lt: Raktas naudojamas duomenų bazės nustatymui
nb_no: Nøkkel som brukes for å identifisere en database
nl: Sleutel die wordt gebruikt om een database te identificeren
pl: Klucz, który identyfikuje bazę danych
pt_br: Chave que é usada para identificar o banco de dados
pt_pt: Chave que é usada para identificar a base de dados
ro: Cheia care identifică baza de date
ru: Ключ для идентификации в базе данных
sc: Crae impreada pro identificare una base de datos
sk: Kľúč, ktorý slúži na identifikáciu databázy
sl: Ključ, ki se uporablja za določilo podatkovne zbirke
sq: Çelësi i cili do të përdoret për të indetifikuar një databazë
sr: Кључ којим се идентификује база
sv: Nyckel som används för att identifiera en databas
tr: Bir veri tabanının belirlenmesini sağlayan anahtar
ug: سانداننى پەرقلەندۈرۈش ئۈچۈن ئىشلىتىلىدىغان ئاچقۇچ
uk: Ключ, який використовується для ідентифікації бази даних
vi: Chũi khóa được sử dụng để định danh một cơ sở dữ liệu

source: Database name which will be presented to the user
ar: اسم قاعدة البيانات الذي سيُعرض على المستخدم
ast: El nome de la base de datos que va amosase a los usuarios
bg: Име на база данни, което ще бъде представено на потребителя
ca: Nom de la base de dades que es presentarà a l'usuari
cs: Název databáze zobrazovaný uživateli
cy_gb: Enw cronfa ddata a fydd yn cael ei gyflwyno i'r defnyddiwr
da: Databasenavn der vil være synligt for brugeren
de: Datenbankname der dem Benutzer angezeigt wird
el: Το όνομα της βάσης δεδομένων που θα παρουσιαστεί στο χρήστη
eo: Nomo de datumbazo prezentota al la uzanto
es: Nombre de la base de datos que será presentado al usuario
es_cr: Nombre de la base de datos que se le presentará al usuario
eu: Erabiltzaileari erakutsiko zaion datu-base izena
fa: نام پایگاه داده‌ای که به کاربر نشان داده می‌شود
fi: Tietokannan nimi, joka näytetään käyttäjälle
fr: Nom de base de données qui sera affiché à l’utilisateur
gl: Nome da base de datos que se lle presentará ao usuario
he: שם מסד נתונים שיוצג למשתמש
hr: Naziv baze podataka koji će biti prikazan korisniku
hu: Adatbázisnév, melyet a felhasználók látni fognak
id: Nama basis data yang akan ditampilkan ke pengguna
is: Heiti gagnagrunns eins og það birtist notendum
it: Il nome del database che sarà presentato all'utente
ja: ユーザーに提示されるデータベース名
ka_ge: მონაცემთა ბაზის სახელი რომელიც წარედგინება მომხმარებელს
lt_lt: Duomenų bazės pavadinimas, kurį matys naudotojas
nb_no: Databasenavn som blir presentert til brukeren
nl: Databasenaam die aan de gebruiker wordt getoond
pl: Nazwa bazy danych, która ma być przedstawiona użytkownikowi
pt_br: Nome do banco de dados que será mostrado ao usuário
pt_pt: Nome da base de dados que será apresentada ao utilizador
ro: Numele bazei de date afișat utilizatorului
ru: Название базы данных, представленное пользователю
sc: Nùmene de sa base de datos chi s'at a presentare a s'utente
sk: Názov databázy, ktorý sa zobrazí používateľovi
sl: Ime podatkovne zbirke, kot bo izpisana uporabniku
sq: Emri i databazës i cili do të shfaqet tek përdoruesi
sr: Име базе онако како ће се показати кориснику
sv: Databasnamn som kommer visas för användaren
tr: Kullanıcıya görüntülenecek veri tabanı adı
ug: ئىشلەتكۈچىگە كۆرسىتىلىدىغان ساندان ئىسمى
uk: Назва бази даних, яка буде представлена ​​користувачеві
vi: Tên Cơ sở dữ liệu sẽ được trình bày cho người dừng

source: Database
ar: قاعدة البيانات
ast: Base de datos
bg: База данни
ca: Base de dades
cs: Databáze
cy_gb: Cronfa ddata
de: Datenbank
el: Βάση δεδομένων
eo: Datumbazo
es: Base de datos
es_cr: Base de datos
et_ee: Andmebaas
eu: Datu-basea
fa: پایگاه داده
fi: Tietokanta
fr: Base de donnée
gl: Base de datos
he: מסד נתונים
hr: Baza podataka
hu: Adatbázis
id: Basis data
is: Gagnagrunnur
ja: データベース
ka_ge: მონაცემთა ბაზა
lt_lt: Duomenų bazė
pl: Baza danych
pt_br: Banco de dados
pt_pt: Base de dados
ro: Baza de date
ru: База данных
sc: Base de datos
sk: Databáza
sl: Podatkovna zbirka
sq: Databazë
sr: База
sv: Databas
tr: Veri tabanı
ug: ساندان
uk: База даних
vi: Cơ sở dữ liệu

source: Databases
ar: قواعد البيانات
ast: Bases de datos
bg: Бази данни
ca: Bases de dades
cs: Databáze
cy_gb: Cronfeydd Data
da: Databaser
de: Datenbanken
el: Βάσεις δεδομένων
eo: Datumbazoj
es: Bases de datos
es_cr: Bases de datos
et_ee: Andmebaasid
eu: Datu-baseak
fa: پایگاه داده‌ها
fi: Tietokannat
fr: Bases de données
gl: Bases de datos
he: מסדי נתונים
hr: Baze podataka
hu: Adatbázisok
id: Basis data
is: Gagnagrunnar
it: Database
ja: データベース
ka_ge: მონაცემთა ბაზები
lt_lt: Duomenų bazės
nb_no: Databaser
pl: Bazy danych
pt_br: Bancos de dados
pt_pt: Bases de dados
ro: Baze de date
ru: Базы данных
sc: Bases de datos
sk: Databázy
sl: Podatkovne zbirke
sq: Databazat
sr: Базе
sv: Databaser
tr: Veri tabanları
ug: ساندان
uk: Бази даних
vi: Các cơ sở dữ liệu

source: Database version requirement
ar: إصدار قاعدة البيانات المطلوب
ast: Requirimientu de versión de la base de datos
bg: Изискване на версията на базата данни
ca: Requisit de versió de la base de dades
cs: Požadavek na verzi databáze
cy_gb: Gofyniad fersiwn cronfa ddata
da: Påkrævede database version
de: Datenbank Versions-Erfordernis
el: Απαίτηση έκδοσης βάσης δεδομένων
eo: Postulo de datumbazo-versio
es: Versión de base de datos requerida
es_cr: Requerimiento de versión de base de datos
et_ee: Nõutav andmebaasiversioon
eu: Datu-basearen bertsioaren eskakizuna
fa: نیازندی نگارش پایگاه داده
fi: Tietokannan versiovaatimus
fr: Version de la base de données requise
gl: Versión solicitada da da base de datos
he: דרישת גרסת מסד נתונים
hr: Zahtjev inačice baze podataka
hu: Adatbázis verzió követelmény
id: Dibutuhkan versi basis data
is: Krafa um útgáfu gagnagrunns
it: Requisito di versione del database
ja: データベースのバージョン要件
ka_ge: მონაცემთა ბაზის ვერსიის საჭიროება
lt_lt: Duomenų bazės versijos reikalavimas
nb_no: Påkrevd databaseversjon
nl: Databaseversie vereist
pl: Wymagana wersja bazy danych
pt_br: Versão requerida do banco de dados
pt_pt: Requisitos de versão da base de dados
ro: Versiunea necesară a bazei de date
ru: Требования к версии базы данных
sc: Recuisitu de versione base de datos
sk: Požiadavka na verziu databázy
sl: Zahtevana različica podatkovne zbirke
sq: Kërkesë versioni databaze
sr: Захтевана верзија базе
sv: Krav på databasversion
tr: Gerekli veri tabanı sürümü
ug: ساندان نەشرى تەلىپى
uk: Вимога до версії бази даних
vi: Yêu cầu dành cho phiên bản cơ sở dữ liệu

source: Database version requirement (raw)
ar: إصدار قاعدة البيانات المطلوب ( سطر raw)
ast: Requirimientu de versión de la base de datos (en bruto)
bg: Изискване за версия на базата данни (необработена)
ca: Requisit de versió de la base de dades (sense processar)
cs: Požadavek na verzi databáze (řetězec před zpracováním)
cy_gb: Gofyniad fersiwn cronfa ddata (amrwd)
da: Påkrævede database version (raw)
de: Datenbank Versionserfordernis (roh)
el: Απαίτηση έκδοσης βάσης δεδομένων (ανεπεξέργαστη)
eo: Postulo de datumbazo-versio (krude)
es: Versión de base de datos requerida (en bruto)
es_cr: Requerimiento de versión de base de datos (crudo)
et_ee: Nõutav andmebaasiversioon (töötlemata)
eu: Datu-basearen bertsioaren eskakizuna (raw)
fa: نیازندی نگارش پایگاه داده (خام)
fi: Tietokannan versiovaatimus (raaka)
fr: Version de la base de données requise (brut)
gl: Versión solicitada da da base de datos (sen procesar)
he: דרישת גרסת מסד נתונים (גולמי)
hr: Zahtjev inačice baze podataka (neobrađeni)
hu: Adatbázis verzió követelmény (nyers)
id: Dibutuhkan versi basis data (raw)
is: Krafa um útgáfu gagnagrunns (raw)
it: Requisito di versione del database (grezzo)
ja: データベースバージョン要件 (raw)
ka_ge: მონაცემთა ბაზის ვერსიის საჭიროება (raw)
lt_lt: Duomenų bazės versijos reikalavimas (neapdorotas)
nb_no: Påkrevd databaseversjon (rå)
nl: Databaseversie vereiste (raw)
pl: Wymagana wersja bazy danych (raw)
pt_br: Versão requerida do banco de dados (puro)
pt_pt: Requisitos de versão da base de dados (bruto)
ro: Versiunea necesară a bazei de date (raw)
ru: Требование к версии базы данных (raw)
sc: Recuisitu de versione base de datos (grezu)
sk: Požiadavka na verziu databázy (raw)
sl: Zahtevana različica podatkovne zbirke (osnovna)
sq: Kërkesat e versionit të Databazës (informacion i papërpunuar)
sr: Захтевана верзија базе (сирово)
sv: Krav på databasversion (rå)
tr: Gerekli veri tabanı sürümü (ham)
ug: ساندان نەشرى تەلىپى (خام)
uk: Вимоги до версії бази даних (необроблені)
vi: Yêu cầu dành cho phiên bản cơ sở dữ liệu (raw)

source: Database dependencies
ar: تبعيّات dependencies قاعدة البيانات
ast: Dependencies de la base de datos
bg: Зависимости от база данни
ca: Dependències de la base de dades
cs: Závislosti databáze
cy_gb: Dibyniaethau cronfa ddata
da: Database afhængigheder
de: Datenbankabhängigkeiten
el: Εξαρτήσεις βάσης δεδομένων
eo: Dependecoj al datumbazo
es: Dependencias de base de datos
es_cr: Dependencias de base de datos
et_ee: Andmebaaside sõltuvused
eu: Datu-basearen dependentziak
fa: وابستگی‌های پایگاه داده
fi: Tietokanta riippuvuus
fr: Dépendances de base de données
gl: Dependencias de base de datos
he: תלויות מסד נתונים
hr: Ovisnosti baze podataka
hu: Adatbázis függőségek
id: Dependensi basis data
is: Kerfiskröfur gagnagrunns
it: Dipendenze database
ja: データベースの依存関係
ka_ge: მონაცემთა ბაზის დამოკიდებულებანი
lt_lt: Duomenų bazės priklausomybės
nb_no: Database avhengigheter
nl: Database afhankelijkheid
pl: Zależności bazy danych
pt_br: Dependências do banco de dados
pt_pt: Dependências da base de dados
ro: Dependințe legate de baza de date
ru: Зависимости базы данных
sc: Dipendèntzias de base de datos
sk: Závislosti databázy
sl: Odvisnosti podatkovne zbirke
sq: Varësitë e databazës
sr: Зависности базе
sv: Databasberoenden
tr: Veri tabanı bağımlılıkları
ug: ساندانغا تايىنىش
uk: Залежності бази даних
vi: Các cơ sở dữ liệu độc lập

source: e.g. libxml
ar: مثلاً: libxml
ast: por exemplu, libxml
bg: напр. libxml
ca: p. ex., libxml
cs: např. libxml
cy_gb: e.e. libxml
da: f.eks. libxml
de: z. B. libxml
el: πχ. libxml
eo: ekz. „libxml“
es: p.ej. libxml
es_cr: ejem. libxml
et_ee: nt. libxml
eu: adib. libxml
fa: مثلاً libxml
fi: esim. libxml
fr: ex: libxml
gl: p. ex. libxml
he: למשל: libxml
hr: npr. libxml
hu: pl. libxml
id: cth. libxml
is: t.d. libxml
it: ad es. libxml
ja: 例: libxml
ka_ge: მაგ.: libxml
lt_lt: pvz., libxml
nb_no: f.eks libxml
nl: bijv. libxml
pl: np. libxml
pt_br: ex. libxml
pt_pt: ex. libxml
ru: например, libxml
sc: es: libxml
sk: napr. libxml
sl: na primer libxml
sq: psh libxml
sr: нпр. libxml
sv: t.ex libxml
tr: Örnek: libxml
ug: مەسىلەن libxml
uk: напр. libxml
vi: ví dụ: libxml

source: PHP extension
ar: إمتداد PHP
ast: Estensión de PHP
bg: PHP разширение
ca: Extensió del PHP
cs: Rozšíření pro PHP
cy_gb: Estyniad PHP
da: PHP-udvidelse
de: PHP-Erweiterung
el: Επέκταση PHP
eo: PHP-modulo
es: Extension PHP
es_cr: Extensión de PHP
et_ee: PHP laiendus
eu: PHP luzapena
fa: افزونهٔ PHP
fi: PHP-laajennus
fr: Extension PHP
gl: Extensión PHP
he: הרחבת PHP
hr: Proširenje PHP-a
hu: PHP kiterjesztés
id: Ekstensi PHP
is: PHP-viðauki
it: Estensione PHP
ja: PHP拡張機能
ka_ge: PHP გაფართოება
lt_lt: PHP plėtinys
nb_no: PHP-utvidelse
nl: PHP extensie
pl: Rozszerzenie PHP
pt_br: Extensão PHP
pt_pt: Extensão PHP
ro: extensie PHP
ru: Расширение PHP
sc: Estensione PHP
sk: PHP rozšírenie
sl: Razširitev PHP
sq: Zgjerim i PHP
sr: PHP екстензија
sv: PHP-tillägg
tr: PHP eklentisi
ug: PHP كېڭەيتىلمىسى
uk: Розширення PHP
vi: PHP mở rộng

source: PHP extensions
ar: إمتدادات PHP
ast: Estensiones de PHP
bg: PHP разширения
ca: Extensions del PHP
cs: Rozšíření pro PHP
cy_gb: Estyniadau PHP
da: PHP-udvidelser
de: PHP-Erweiterungen
el: Επεκτάσεις PHP
eo: PHP-moduloj
es: Extensiones PHP
es_cr: Extensiones de PHP
et_ee: PHP laiendused
eu: PHP luzapenak
fa: افزونه‌های PHP
fi: PHP-laajennukset
fr: Extensions PHP
gl: Extensións PHP
he: הרחבות PHP
hr: Proširenja PHP-a
hu: PHP kiterjesztések
id: Ekstensi PHP
is: PHP-viðaukar
it: Estensioni PHP
ja: PHP拡張機能
ka_ge: PHP გაფართოებები
lt_lt: PHP plėtiniai
nb_no: PHP-utvidelser
nl: PHP extensies
pl: Rozszerzenia PHP
pt_br: Extensões PHP
pt_pt: Extensões PHP
ro: extensii PHP
ru: Расширения PHP
sc: Estensiones PHP
sk: PHP rozšírenia
sl: Razširitve PHP
sq: Zgjerimet e PHP
sr: PHP екстензије
sv: PHP-tillägg
tr: PHP eklentileri
ug: PHP كېڭەيتىلمىسى
uk: Розширення PHP
vi: các PHP mở rộng

source: Extension version requirement
ar: الإصدار المطلوب للامتداد
ast: Requirimientu de versión de la estensión
bg: Изискване за версия на разширението
ca: Versió requerida de l'extensió
cs: Požadavek na verzi rozšíření
cy_gb: Gofyniad fersiwn estyniad
da: Påkrævet udvidelsesversion
de: Erweiterungs-Versionserfordernis
el: Απαίτηση έκδοσης επέκτασης
eo: Postulo de modulo-versio
es: Requerimiento de versión de la extensión
es_cr: Requerimiento de versión de extensión
et_ee: Laienduse versiooninõue
eu: Luzapenaren bertsioaren eskakizuna
fa: نیازمندی نگارش افزونه
fi: Laajennuksen versio vaaditaan
fr: Version requise de l’extension
gl: Requisitos da versión da extensión
he: דרישת גרסת הרחבה
hr: Zahtjev inačice proširenja
hu: Kiterjesztés verzió követelmény
id: Dibutuhkan versi ekstensi
is: Krafa um útgáfu viðauka
it: Requisito di versione dell'estensione
ja: 拡張機能のバージョン要件
ka_ge: გაფართოების ვერსიის საჭიროება
lt_lt: Plėtinio versijos reikalavimai
nb_no: Påkrevd versjon for utvidelse
nl: Extensieversie vereiste
pl: Wymagana wersja rozszerzenia
pt_br: Versão requerida da extensão
pt_pt: Requisito de extensão de versão
ro: Versiunea necesară a extensiei
ru: Требования к версии расширения
sc: Recuisitu de versione estensione
sk: Požiadavka na verziu rozšírenia
sl: Zahtevana različica razširitve
sq: Kërkesë për versionin zgjerimit
sr: Захтевана верзија екстензије
sv: Tillägg versionskrav
tr: Gerekli eklenti sürümü
ug: كېڭەيتىلگەن نەشرى تەلىپى
uk: Вимога до версії розширення
vi: Yêu cầu dành cho phiên bản mở rộng
