Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Minimum Integer bits
ar: الحدّ الأدنى من عدد بتّات الرقم الصحيح Integer bits
ast: Cantidá de bits enteros mínima
bg: Минимум на цели числа
ca: Mínim de bits per als enters
cs: Nejmenší počet bitů celého čísla
cy_gb: Isafswm darnau cyfanrif
da: Minimum heltal bits
el: Ελάχιστα ακέραια δυαδικά ψηφία
eo: Minimumaj entjeraj bitoj
es: Bits mínimo del entero
es_cr: bits mínimos para Enteros
eu: Integer bit minimoa
fa: حداقل بیت های عدد صحیح
fi: Kokonaisluvun pienin bittimäärä
fr: Version d’architecture minimum requise en bits
gl: Bits mínimo do enteiro
hr: Minimalni broj bitova cijelih brojeva
hu: Minimális egész bitek
id: Bit integer minimal
is: Lágmark heiltölubita
it: Numero minimo bit intero
ja: 最小整数ビット
ka_ge: მინ. ბიტები მთელი რიცხვში
lt_lt: Minimalus bitų skaičius
nb_no: Minste integer bits
pl: Minimalnia ilość bitów liczby całkowitej
pt_br: Bits inteiros mínimos
pt_pt: Mínimo de bits inteiros
ro: Numărul minim de biți per întreg
ru: Минимум бит для Integer
sc: Nùmeru mìnimu bit intreu
sk: Najmenší počet bitov celého čísla
sl: Minimalne zahteve (bitni sistem)
sq: Minimumi i bitëve të një numri të plotë
sr: Минималан број бита у целом броју
tr: En az tam sayı biti
ug: ئەڭ تۆۋەن پۈتۈن سان
uk: Мінімальна кількість цілих бітів
vi: Integer bit nhỏ nhất

source: e.g. 32 for 32-bit Integers
ar: مثلاً: 32 في حالة الأعداد الصحيحة ذات الـ 32 بت
ast: por exemplu, 32 pa enteros de 32 bits
bg: напр. 32 за 32 -битови числа
ca: p. ex., 32 per a enters de 32 bits
cs: např. 32 pro 32-bitová celá čísla
cy_gb: e.e. 32 ar gyfer Cyfanrifau 32-did
da: f.eks. 32 for 32-bit heltal
de: z. B. 32 für 32-Bit Zahlen
el: πχ. 32 για 32bit ακέραιους
es: por ejemplo, 32 para enteros de 32 bits
eu: adibidez 32, 32 bitetako Integerrentzat
fa: مثلاً 32 برای عددهای صحیح ۳۲بیتی
fi: esim. 32, kun kyseessä on 32-bittiset kokonaisluvut
fr: ex. 32 pour les entiers 32 bits
gl: p. ex. 32 para números enteiros de 32 bits
hu: például 32 a 32 bites egészekhez
id: cth. 32 untuk integer 32-bit
is: t.d. 32 fyrir 32-bita heiltölur
it: ad es. 32 per interi a 32-bit
ja: 例えば 32ビット整数の場合は、32
lt_lt: pvz. 32 atitinka 32 bitų sveikuosius skaičius
nb_no: f.eks. 32 for 32-bit heltall
nl: bijv. 32 voor 32-bit Integers
pl: np. 32 dla 32-bitowych liczb całkowitych
pt_br: por exemplo, 32 para números inteiros de 32 bits
pt_pt: Por exemplo 32 para inteiros de 32 bits
ro: de ex. 32 pentru întregi pe 32 de biți
ru: Например, 32 для 32-х битных целых чисел
sk: napr. 32 pre 32-bitové celé čísla
sl: na primer 32 za 32-bitne vrednosti
sr: нпр. 32 за 32-битне целе бројеве
sv: t.ex. 32 för 32-bitars heltal
tr: Örnek: 32 bit tam sayılar için 32
ug: مەسىلەن 32 بىتلىق پۈتۈن سانلار ئۈچۈن 32
uk: напр. 32 для 32-розрядних цілих чисел
vi: vd. 32 cho số nguyên 32-bit

source: Archive download URL
ar: عنوان تنزيل نشط Archive download URL
ast: URL de baxada del archivu
bg: URL адрес за изтегляне на архив
ca: URL de baixada de l'arxiu
cs: URL ke stažení archivu
cy_gb: URL llwytho archif
da: Arkiver download URL
de: Archiv-Download-URL
el: URL λήψης αρχείου
eo: Retadreso por elŝuti la arĥivon
es: URL de descarga de archivo
es_cr: Archivar la URL de descarga
eu: Fitxategia jaisteko URLa
fa: بایگانی URL بارگیری
fi: Arkiston lataus linkki
fr: URL de téléchargement de l’archive
gl: URL de descarga de arquivos
he: כתובת הורדת ארכיון
hr: URL za preuzimanje arhive
hu: Archívum letöltési URL
id: URL arsip pengunduhan
is: Niðurhalsslóð safnskráa
it: URL archivio download
ja: アーカイブのダウンロードURL
ka_ge: არქივის გადმოწერის URL
lt_lt: Archyvo atsisiuntimo URL
nb_no: Arkivnedlastings-URL
nl: Archief download URL
pl: Adres do pobrania archiwum
pt_br: URL de download do arquivo
pt_pt: URL de transferência do arquivo
ro: URL-ul pentru descărcarea arhivei
ru: Ссылка для скачивания архива
sc: URL archìviu iscarrigamentu
sk: URL na stiahnutie archívu
sl: Naslov URL arhiva
sq: Arkivoni URL-në e shkarkimit
sr: Адреса скидања архивираних верзија
sv: Arkivera hämtningswebbadress
tr: Arşiv indirme adresi
ug: چۈشۈرۈش ئادرېسى
uk: Посилання на файл з архівом
vi: Lưu trữ URL tải xuống

source: A signature using the app's certificate
ar: توقيع باستخدام شهادة تصديق التطبيق
ast: Una firma qu'usa'l certificáu de l'aplicación
bg: Подпис, с помощта на сертификата на приложението
ca: Signatura amb el certificat de l'aplicació
cs: Podpis pomocí certifikátu aplikace
cy_gb: Llofnod yn defnyddio tystysgrif yr ap
da: En signatur der benytter app'ens certifikat
de: Eine Signatur die das Zertifikat der App benutzt
el: Μια υπογραφή χρησιμοποιεί το πιστοποιητικό της εφαρμογής
eo: Subskribo uzanta la aplikaĵan atestilon
es: Una firma usando el certificado de la app
es_cr: Una firma usando el certificado de la aplicación
eu: Sinadura aplikazioaren ziurtagiria erabiliz
fa: امضایی با استفاده از گواهی کاره
fi: ohjelman sertifikaatilla luotu allekirjoitus
fr: Une signature utilisant le certificat de l’application
gl: Unha sinatura usando o certificado da aplicación
he: חתימה עם אישור היישומון
hr: Potpisivanje s pomoću vjerodajnice aplikacije
hu: Az alkalmazás tanúsítványát használó aláírás
id: Tanda tangan menggunakan sertifikat aplikasi
is: Undirritun sem notar skilríki forritsins
it: Una firma che utilizza il certificato dell'applicazione
ja: 署名はアプリの認証に使用します
ka_ge: ხელმოწერა აპლიკაციის სერტიფიკატით
lt_lt: Parašas naudojant programos liudijimą
nb_no: En signatur som bruker appens sertifikat
nl: Een handtekening volgens het app certificaat
pl: Podpisz używając certyfikatu aplikacji
pt_br: Uma assinatura usando o certificado do aplicativo
pt_pt: Uma assinatura usando o certificado da aplicação
ro: O semnătură folosind certificatul aplicației
ru: Подпись использует сертификат приложения
sc: Una firma impreende su tzertificadu de s'aplicatzione
sk: Podpis pomocou certifikátu aplikácie
sl: Podpis z uporabo potrdila programa
sq: Një firmë duke përdorur certifikatën e aplikacionit
sr: Потпис преко сертификата апликације
sv: En signatur som använder appens certifikat
tr: Uygulama sertifikasını kullanan bir imza
ug: ئەپنىڭ گۇۋاھنامىسىنى ئىشلىتىپ ئىمزا
uk: Для підпису використовується сертифікат застосунку
vi: Một chữ ký bằng chứng chỉ ứng dụng

source: Signature hashing algorithm
ar: خوارزمية تشفير التوقيع
ast: Algoritumu de hash de la firma
bg: Алгоритъм за хеширане на подписи
ca: Algorisme de hash de la signatura
cs: Algoritmus vytváření otisku (hash) pro podpis
cy_gb: Algorithm hashio llofnod
da: signatur hashing algoritme
de: Signatur-Hash-Algorithmus
el: Αλγόριθμος κατακερματισμού υπογραφής
eo: Haketa algoritmo de subskribo
es: Algoritmo de hash de firma
es_cr: Algoritmo de la función resumen de la firma
eu: Sinaduraren hash algoritmoa
fa: الگوریتم درهم ریزی امضا
fi: allekirjoituksen salausalgoritmi
fr: Algorithme de hachage de signature
gl: Algoritmo de resumo criptográfico de sinatura
he: אלגוריתם האש של חתימות
hr: Algoritam raspršivanja potpisa
hu: Aláírás hash algoritmusa
id: Algoritma hashing tanda tangan
is: Reiknirit fyrir tætigildi undirritunar
it: Algoritmo per l'hash della firma
ja: 署名ハッシュアルゴリズム
ka_ge: ხემლოწერის ჰეშირების ალგორითმი
lt_lt: Slaptažodžio maišos algoritmas
nb_no: Algoritme for sjekksummering
nl: Handtekening hashing-algoritme
pl: Algorytm mieszający podpisu
pt_br: Algoritmo de hashing de assinatura
pt_pt: Algoritmo de hash para assinaturas
ro: Algoritmul de hashing al semnăturii
ru: Алгоритм хеширования подписи
sc: Algoritmu pro su hash de sa firma
sk: Hashovací algoritmus pre podpisy
sl: Algoritem nadzorne vsote podpisa
sr: Алгоритам хеширања потписа
sv: Hashalgoritm för signatur
tr: İmza karma algoritması
ug: ئىمزا يۇيۇش ھېسابلاش ئۇسۇلى
uk: Алгоритм хешування підпису
vi: Chữ ký bằng thuật toán băm

source: Changelog
ar: سجل التغييرات
ast: Rexistru de cambeos
bg: Списък на промените
ca: Registre de canvis
cs: Souhrn změn
cy_gb: Cofnod newid
da: Ændringslog
de: Liste der Änderungen
el: Αρχείο καταγραφής αλλαγών
eo: Ŝanĝoprotokolo
es: Historial de cambios
es_cr: Bitácora de cambios
et_ee: Muudatuste logi
eu: Aldaketak
fa: تغییر
fi: Muutosloki
fr: Journal des modifications
gl: Notas da versión
he: יומן שינויים
hr: Zapis promjena
hu: Változásnapló
id: Log pembaruan
is: Breytingaskrá
it: Novità
ja: 変更履歴
ka_ge: ცვლილებების ლოგი
lt_lt: Keitinių žurnalas
nb_no: Endringslogg
nl: Lijst van veranderingen
pl: Dziennik zmian
pt_pt: Registo de alterações
ro: Listă modificări
ru: Журнал изменений
sc: Registru de is càmbios
sk: Zoznam zmien
sl: Dnevnik sprememb
sq: Katalogu i ndryshimeve
sr: Дневник измена
sv: Ändringslogg
tr: Değişiklik kaydı
uk: Зміни
vi: Sổ cập nhập thay đổi

source: The release changelog. Can contain Markdown
ar: سجل تعديلات الإصدار. يُمكن أن يحوي ماركداون
ast: El rexistru de cambeos de la versión. Pue contener Markdown
bg: Дневник за промени в изданието. Може да съдържа Markdown
ca: Registre de canvis de la versió. Pot contenir Markdown
cs: Souhrn změn vydání. Může obsahovat Markdown značky
cy_gb: Y cofnod newid rhyddhau. Gall gynnwys Markdown
da: Ændringslog for udgivelse. Kan indeholde fremhævelser
de: Die Liste der Änderungen. Darf Markdown enthalten
el: Το αρχείο καταγραφής αλλαγών έκδοσης. Μπορεί να περιέχει Markdown
eo: Ŝanĝoj pri tiu ĉi eldono. Oni povas uzi Markdown-markojn
es: La lista de cambios de lanzamiento. Puede tener sintaxis Markdown
es_cr: La bitácora de lanzamientos. Puede contener Markdown
eu: Bertsioaren aldaketa-zerrenda. Markdown onartzen da.
fa: گزارش دگرگونی ارايه. می‌تواند مارک‌دون داشته باشد
fi: Julkaisun muutosloki. Voi sisältää Markdown-muotoilua
fr: Le journal des modifications. Peut contenir du Markdown
gl: O rexistro de cambios da edición. Pode conter Markdown
hr: Zapis promjena izdanja. Može sadržavati Markdown
hu: Kiadási változásnapló. Markdownt tartalmazhat
id: Catatan perubahan rilis. Dapat berisi Markdown
is: Breytingaskrá útgáfunnar. Getur innihaldið Markdown-kóða
it: Novità del rilascio. Supporta la sintassi Markdown
ja: リリースの変更履歴( Markdownを含むことができます)
ka_ge: რელიზის ცვლილებების ლოგი. შეიძლება შეიცავდეს Markdown-ს
nb_no: Endringlogg for utgivelse. Kan inneholde Markdown
nl: De gelanceerde lijst van veranderingen. Kan Markdown bevatten
pl: Dziennik zmian. Może zawierać styl Markdown
pt_br: Mudanças de versões. Pode conter Markdown
pt_pt: O registo de alterações. Pode conter Markdown
ro: Lista de modificări a versiunii. poate conține Markdown
ru: Журнал изменений выпуска, может использовать форматирование markdown
sc: Registru de càmbios de sa versione. Podet cuntènnere Markdown
sk: Súrhn zmien vydania. Môže obsahovať značky Markdown
sl: Dnevnik sprememb izdaje v zapisu Markdown
sq: Katalogu i ndryshimeve i lançuar.Mund të përmbajë Markdown
sr: Дневник измена издања. Може да садржи Markdown
sv: Versionens ändringslogg. Kan innehålla Markdown
tr: Sürüm yayını değişiklik günlüğü. Markdown içerebilir
ug: The release changelog. Markdown نى ئۆز ئىچىگە ئالىدۇ
uk: Журнал змін збірки. Може містити Markdown
vi: Sổ cập nhập thay đổi của bản phát hành. Có thể chứa Markdown

source: AppAPI system app flag
ar: علامة تطبيق نظام AppAPI
ast: Marca d'aplicación del sistema AppAPI
bg: AppAPI системен флаг
ca: Marcador d'aplicació del sistema AppAPI
cs: Příznak aplikace pro systém AppAPI
cy_gb: Baner ap system AppAPI
es: Indicador de aplicación del sistema AppAPI
eu: AppAPI sistemaren aplikazio bandera
fr: AppAPI indicateur d'application système
gl: Indicador da aplicación do sistema AppAPI
hu: Az AppAPI rendszeralkalmazás-jelzője
id: Tanda aplikasi sistem AppAPI
it: Flag applicazione di sistema AppAPI
ja: AppAPI システムアプリフラグ
nb_no: AppAPI-systemappappflagg
pl: Flaga aplikacji systemowej AppAPI
pt_br: Sinalizador de aplicativo do sistema AppAPI
pt_pt: Flag de aplicação de sistema AppAPI
ro: Semaforul de aplicație al sistemului AppAPI
ru: Флаг системного приложения AppAPI
sk: AppAPI znak systémovej aplikácie
sl: Zastavica programskega sistema AppAPI
sr: AppAPI заставица системске апликације
sv: AppAPI systemapps-flagga
tr: AppAPI sistemi uygulama işareti
ug: AppAPI سىستېما ئەپ بايرىقى
uk: AppAPI позначка системного застосунку
vi: Cờ ứng dụng hệ thống AppAPI

source: Whether the application is system-wide (i.e. can impersonate the user without him interacting with the application)
ar: ما إذا كان التطبيق على مستوى النظام (أي يمكنه انتحال شخصية المستخدم دون أن يتفاعل مع التطبيق)
ast: Si l'aplicación ta pa tol sistema (ye dicir, pue suplantar l'usuariu ensin qu'interactúe cola aplicación)
ca: Si l'aplicació és a tot el sistema (és a dir, pot suplantar la identitat de l'usuari sense que ell interaccioni amb l'aplicació)
cs: Zda aplikace je celosystémová (tj. může vystupovat jako uživatel aniž by ten měl s aplikací interakci)
cy_gb: A yw'r rhaglen yn system gyfan (h.y. yn gallu dynwared y defnyddiwr heb iddo ryngweithio â'r rhaglen)
da: Om applikationen er systemdækkende (dvs. kan efterligne brugeren, uden at han interagerer med applikationen)
de: Ob die Anwendung systemweit ist (d. h. sie kann sich als Benutzer ausgeben, ohne dass er mit der Anwendung interagiert)
es: Indica si la aplicación implica a todo el sistema (p. ej. puede personificar al usuario sin que este interactúe con la aplicación)
eu: Aplikazioa sistema osorako bada (adib. erabiltzailearen nortasuna har dezake honek aplikazioa erabili gabe)
fr: Si l'application est à l'échelle du système (c'est-à-dire qu'elle peut se faire passer pour l'utilisateur sans qu'il interagisse avec l'application)
gl: Se a aplicación é para todo o sistema (é dicir, pode suplantar a identidade do usuario sen que este interactúe coa aplicación)
hu: A rendszeralkalmazás rendszerszintű-e (azaz megszemélyesítheti-e a felhasználót anélkül, hogy az kapcsolatba lépne az alkalmazással)
id: Apakah aplikasi tersebut berlaku di seluruh sistem (yaitu dapat meniru identitas pengguna tanpa dia berinteraksi dengan aplikasi)
it: Se l'applicazione è a livello di sistema (cioè può impersonare l'utente senza che egli interagisca con l'applicazione)
ja: アプリケーションがシステム全体に及ぶかどうか（つまり、ユーザーがアプリケーションと対話することなく、ユーザーになりすますことができるかどうか）
nb_no: Om applikasjonen er systemomfattende (dvs. kan representere brukeren uten at han samhandler med applikasjonen)
nl: Of de applicatie systeembreed is (Kan zich voordoen als de gebruiker zonder dat hij de applicatie gebruikt)
pl: Czy aplikacja ma charakter ogólnosystemowy (tj. może podszywać się pod użytkownika bez jego interakcji z aplikacją)
pt_br: Se o aplicativo é de todo o sistema (ou seja, pode se passar pelo usuário sem que ele interaja com o aplicativo)
pt_pt: Se a aplicação é de sistema (i.e. consegue fazer-se passar pelo utilizador sem este interagir com a aplicação)
ro: Indiferent dacă aplicația este la nivel de sistem (adică poate rula ca utilizatorul fără ca acesta să interacționeze cu aplicația)
ru: Является ли приложение общесистемным (т. е. может ли оно выдавать себя за пользователя без его взаимодействия с приложением)
sk: Či je aplikácia systémová (t.j. môže sa vydávať za užívateľa bez toho, aby s ňou interagoval)
sl: Določa, ali je program sistemski (to pomeni, da se lahko izdaja za uporabnika, ne da bi ta sodeloval).
sr: Да ли је апликација системска (тј. може да се представи као одређени корисник без потребе да тај корисник има интеракцију са апликацијом)
sv: Huruvida applikationen är system-övergripande (m.a.o. kan utge sig vara användaren utan att denne interagerar med applikationen)
tr: Uygulamanın sistem çapında olup olmadığı (yani, uygulamayla etkileşime girmeden kullanıcının kimliğine bürünüp bürünemeyeceği)
ug: بۇ پروگراممىنىڭ سىستېما كەڭلىكى (يەنى ئۇ ئىشلەتكۈچى بىلەن بۇ پروگرامما بىلەن ئۆز-ئارا تەسىر كۆرسەتمەي تۇرۇپ ئۇنى تەقلىد قىلالايدۇ)
uk: Чи є застосунок загальносистемним (тобто може видавати себе за користувача без його взаємодії із застосунком)
vi: Liệu ứng dụng có trên toàn hệ thống hay không (tức là có thể mạo danh người dùng mà người đó không tương tác với ứng dụng)

source: App release
ar: إصدار التطبيق
ast: Versión de l'aplicación
bg: Издание/версия/ на приложение
ca: Versió de l'aplicació
cs: Vydání aplikace
cy_gb: Rhyddhau ap
da: App udgivelse
de: App Veröffentlichung
el: Έκδοση εφαρμογής
eo: Aplikaĵa eldono
es: Versión de la app
es_cr: Lanzamiento de la aplicación
et_ee: Rakenduse versioon
eu: Aplikazioaren bertsioa
fa: ارائه کاره
fi: Sovelluksen julkaisu
fr: Version de l’application
gl: Edición da aplicación
he: מהדורת יישומון
hr: Izdanje aplikacije
hu: Alkalmazáskiadás
id: Rilis apl
is: Útgáfa forrits
it: Rilascio dell'applicazione
ja: アプリのリリース
ka_ge: აპლიკაციის რელიზი
lt_lt: Taikomosios programos leidimas
nb_no: App-utgivelse
pl: Wersja aplikacji
pt_br: Lançamento do aplicativo
pt_pt: Lançamento da aplicação
ro: Versiunea aplicației
ru: Релиз приложения
sc: Versione de s'aplicatzione
sk: Vydanie apky
sl: Izdaja programa
sq: Lançimi i aplikacionit
sr: Издање апликације
sv: Appversion
tr: Uygulama sürümü
ug: ئەپ ئېلان قىلىش
uk: Збірка застосунку
vi: Bản phát hành Ứng dụng

source: App releases
ar: إصدارات التطبيق
ast: Versiones de l'aplicación
bg: Издания/версии/ на приложение
ca: Versions de l'aplicació
cs: Vydání aplikace
cy_gb: Rhyddhau ap
da: App udgivelser
de: App Veröffentlichungen
el: Εκδόσεις εφαρμογής
eo: Aplikaĵaj eldonoj
es: Versiones de la app
es_cr: Lanzamientos de la aplicación
et_ee: Rakenduse versioonid
eu: Aplikazioaren bertsioak
fa: ارائه‌های کاره
fi: Sovelluksen julkaisut
fr: Versions de l’application
gl: Edición das aplicacións
he: מהדורות יישומון
hr: Izdanja aplikacije
hu: Alkalmazáskiadások
id: Rilis apl
is: Útgáfur forrits
it: Rilasci dell'applicazione
ja: アプリのリリース
ka_ge: აპლიკაციის რელიზები
lt_lt: Taikomosios programos leidimai
nb_no: App-utgivelser
pl: Wersje aplikacji
pt_br: Lançamentos do aplicativo
pt_pt: lançamentos da aplicação
ro: Versiunile aplicației
ru: Релизы приложения
sc: Versiones de s'aplicatzione
sk: Vydanie apky
sl: Izdaje programa
sq: Lançimet e aplikacionit
sr: Издања апликације
sv: Appversioner
tr: Uygulama sürümleri
ug: ئەپ ئېلان قىلىندى
uk: Збірки застосунку
vi: Các bản phát hành Ứng dụng

source: Deploy Identifier
ar: نشر المُعرِّف
ast: Identificador de despliegue
bg: Идентификатор на инсталацията
ca: Identificador de desplegament
cs: Identifikátor nasazení
cy_gb: Defnyddio Dynodydd
da: Udrulnings identifikator
de: Verteilungsbezeichner
es: Desplegar identificador
eu: Hedapenaren identifikadorea
fr: Identifiant de déploiement
gl: Identificador de despregadura
hu: Azonosító telepítése
id: Luncurkan Pengenal
is: Virkja auðkenni
it: Identificatore deploy
ja: デプロイ識別子
nb_no: Distributør-identifikator
nl: Identifier inzetten
pl: Zastosuj identyfikator
pt_br: Identificador de Implantação
pt_pt: Identificador de Implantação
ro: Identificatorul de implementare
ru: Развернуть идентификатор
sk: Identifikátor nasadenia
sl: Objavi določilo
sr: Идентификатор постављања
sv: Deploy Identifierare
tr: Dağıtım belirteci
ug: Identifier
uk: Розгорнути ідентифікатор
vi: Triển khai mã định danh

source: Installer specific data
ar: بيانات خاصة بالمُثبِّت
ast: Datos específicos de l'instalador
bg: Данни на инсталатора
ca: Dades específiques de l'instal·lador
cs: Data specifická instalátoru
cy_gb: Data gosodwr penodol
da: Installations specifikke data
de: Spezifische Daten des Installers
es: Datos específicos del instalador
eu: Instalatzailearen datu espezifikoa
fr: Installateur de données spécifiques
gl: Datos específicos do instalador
hu: Telepítőspecifikus adatok
id: Data spesifik pemasang
is: Sértæk gögn uppsetningarforrits
it: Dati specifici dell'installer
ja: インストーラー固有のデータ
nb_no: Installasjonsspesifikke data
pl: Dane specyficzne dla instalatora
pt_br: Dados específicos do instalador
pt_pt: Dados específicos do instalador
ro: Datele specifice installer-ului
ru: Данные установщика
sk: Špecifické údaje inštalátora
sl: Podatki namestilnika
sr: Подаци специфични за инсталациони програм
sv: Installer-specifik data
tr: Kurucuya özel veriler
ug: قاچىلىغۇچ كونكرېت سانلىق مەلۇمات
uk: Специфічні дані інсталятора
vi: Dữ liệu cụ thể của trình cài đặt

source: JSON data for AppAPI installer depending on installation type
ar: بيانات JSON الخاصة بمُثبِّت AppAPI تعتمد على نوع التثبيت
ast: Datos JSON pal instalador d'AppAPI según el tipu d'instalación
ca: Dades JSON per a l'instal·lador d'AppAPI en funció del tipus d'instal·lació
cs: JSON data pro AppAPI instalátor v závislosti na typu instalace
cy_gb: Data JSON ar gyfer gosodwr AppAPI yn dibynnu ar y math o osod
da: JSON-data for AppAPI-installationsprogram afhængig af installationstype
de: JSON-Daten für den AppAPI-Installer hängen vom Installationstyp ab
es: Datos JSON para el instalador AppAPI dependientes del tipo de instalación
eu: Instalazio motaren araberako AppAPI instalatzailearen JSON datuak
fr: Les données JSON pour l'installateur AppAPI dépendent du type d'installation
gl: Datos JSON para o instalador de AppAPI dependendo do tipo de instalación
hu: Az AppAPI telepítő JSON adatai, a telepítés típusától függően
id: Data JSON untuk pemasang AppAPI tergantung pada jenis pemasangan
it: Dati JSON per l'installer AppAPI a seconda del tipo di installazione
ja: インストールタイプに応じたAppAPIインストーラ用JSONデータ
nb_no: JSON-data for AppAPI-installasjonsprogram, avhengig av installasjonstype
nl: JSON-gegevens voor AppAPI-installatieprogramma, afhankelijk van het type installatie
pl: Dane JSON dla instalatora AppAPI w zależności od rodzaju instalacji
pt_br: Dados JSON para instalador AppAPI dependendo do tipo de instalação
pt_pt: Dados JSON para o instalador AppAPI dependendo do tipo de instalação
ro: Datele în format JSON pentru installer-ul AppAPI în funcție de tipul instalării
ru: Данные JSON для установщика AppAPI в зависимости от типа установки
sk: JSON dáta pre inštalátor AppAPI v závislosti od typu inštalácie
sl: Podatki JSON za namestilnik AppAPI na podlagi vrste namestitve
sr: JSON подаци за AppAPI инсталациони програм зависе од типа инсталације
sv: JSON-data för AppAPI installatör beroende på installationstyp
tr: Kurulum türüne bağlı olarak AppAPI kurucusu için JSON verileri
ug: قاچىلاش تىپىغا ئاساسەن AppAPI ئورناتقۇچىنىڭ JSON سانلىق مەلۇماتلىرى
uk: Дані JSON для AppAPI інсталятора, в залежності від типу встановлення
vi: Dữ liệu JSON cho trình cài đặt AppAPI tùy thuộc vào loại cài đặt

source: AppAPI release Deploy method
ar: طريقة نشر إصدار appapi
ast: Métodu de despligue de versiones d'AppAPI
ca: Mètode de desplegament de llançament de l'AppAPI
cs: Metoda nasazení AppAPI vydání
cy_gb: Dull Defnyddio rhyddhau AppAPI
da: AppAPI release udrulningsmetode
de: AppAPI-Verteilungsmethode für die Veröffentlichung
es: Método de despliegue para un lanzamiento AppAPI
eu: AppAPI kaleratze hedapen metodoa
fr: AppAPI version méthode de déploiement
gl: Método de despregadura dunha edición AppAPI
hu: AppAPI kiadás telepítési módja
id: Metode Peluncuran rilis AppAPI
it: Metodo di deploy della versione AppAPI
ja: AppAPI リリース Deploy メソッド
nb_no: AppAPI-utgivelse distribueringsmetode
nl: Inzetmethode AppAPI-release
pl: Wersja AppAPI metody wdrażania
pt_br: Método de implantação dos lançmentos AppAPI
pt_pt: Método de implantação de lançamento AppAPI
ro: Metoda de implementare a versiunii AppAPI
ru: Метод развертывания выпуска AppAPI
sk: Metóda nasadenia vydania AppAP
sl: Metoda izdaje AppAPI
sr: Метода за постављање AppAPI издања
sv: AppAPI release Deploy-metod
tr: AppAPI sürümü dağıtım yöntemi
ug: AppAPI قويۇپ بېرىش ئۇسۇلى
uk: Метод розгортання збірки AppAPI
vi: Phương pháp triển khai phát hành AppAPI
