Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Greetings from the %(site_name)s! You're receiving this email because user %(user_display)s has linked this email address to their account at %(site_domain)s. To confirm this is correct, go to %(activate_url)s If you do not have an account at %(site_domain)s, simply ignore this message.
ar: أجمل التحايا من %(site_name)s! أنت تستلم هذا الإيميل لأن المُستخدم %(user_display)s قام بربط هذا الإيميل مع حسابه أو حساباتهم في %(site_domain)s. للتوكيد على صحة ذلك، إنتقل إلى %(activate_url)s إذا كنت لا تملك حساباً في %(site_domain)s، يُمكنك تجاهل هذه الرسالة.
ast: ¡Salúdate «%(site_name)s»! Recibes esti mensaxe porque l'usuariu «%(user_display)s» enllació esta direición de corréu electrónicu cola so cuenta de: %(site_domain)s. Pa confirmar qu'esta aición ye correuta, vete a %(activate_url)s Si nun tienes nenguna cuenta en «%(site_domain)s», inora esti mensaxe.
bg: Поздрави от %(site_name)s! Получавате този имейл, защото потребител %(user_display)s е свързал този имейл адрес със своя профил в %(site_domain)s. За да потвърдите, че това е така, отидете на %(activate_url)s Ако нямате профил в %(site_domain)s, просто игнорирайте това съобщение.
ca: Salutacions des de %(site_name)s! Rebeu aquest correu electrònic perquè l'usuari %(user_display)s ha enllaçat aquesta adreça electrònica al seu compte a %(site_domain)s. Per confirmar que això és correcte, aneu a %(activate_url)s Si no teniu cap compte a %(site_domain)s, simplement ignoreu aquest missatge.
cs: %(site_name)s vás zdraví! Tento e-mail dostáváte proto, že uživatel %(user_display)s připojil tuto e-mailovou adresu ke svému účtu na %(site_domain)s. Pro potvrzení, že je to správně, běžte na %(activate_url)s Pokud na %(site_domain)s účet nemáte, jednoduše si této zprávy nevšímejte.
cy_gb: Cyfarchion gan y %(site_name)s! Rydych chi'n derbyn yr e-bost hwn oherwydd bod defnyddiwr %(user_display)s wedi cysylltu'r cyfeiriad e-bost hwn â'i gyfrif yn %(site_domain)s. I gadarnhau bod hyn yn gywir, ewch i %(activate_url)s Os nad oes gennych gyfrif yn %(site_domain)s, anwybyddwch y neges hon.
da: Hilsen fra %(site_name)s! Du modtager denne e-mail, fordi brugeren %(user_display)shar knyttet denne e-mailadresse til deres konto på %(site_domain)s. For at bekræfte, at dette er korrekt, gå til %(activate_url)s Hvis du ikke har en konto på %(site_domain)s, skal du blot ignorere denne besked.
de: Grüße von %(site_name)s! Du erhältst diese E-Mail, da der Benutzer %(user_display)s deine E-Mail-Adresse mit seinem Konto auf %(site_domain)s verknüpft hat. Um dies zu bestätigen, gehe bitte auf %(activate_url)s Solltest du kein Konto auf %(site_domain)s haben, ignoriere bitte diese Nachricht.
el: Χαιρετίσματα από το %(site_name)s! Λαμβάνετε αυτό το e-mail επειδή ο χρήστης %(user_display)s έχει συνδέσει αυτή την διεύθυνση e-mail με τον λογαριασμό του στο %(site_domain)s. Για να επιβεβαιώσετε ότι αυτό είναι σωστό, πηγαίνετε στο %(activate_url)s Αν δεν έχετε έναν λογαριασμό στο %(site_domain)s, απλά αγνοήστε αυτό το μήνυμα.
es: ¡Saludos de %(site_name)s! Está recibiendo este email porque el usuario %(user_display)s ha unido su dirección de email con su cuenta en %(site_domain)s. Para confirmar que esto es correcto, vaya a %(activate_url)s Si no dispone de una cuenta en %(site_domain)s, simplemente ignore este mensaje.
eu: %(site_name)s-(r)en izenean, ongi etorri! Email hau jaso duzu%(user_display)serabiltzaileak helbide elektroniko hau bere%(site_domain)skontura estekatu duelako. Hau zuzena dela berresteko, joan %(activate_url)s-ra %(site_domain)s-(e)n konturik ez baduzu, besterik gabe baztertu mezu hau.
fi: Tervehdys, %(site_name)s tässä! Saat tämän sähköpostin koska käyttäjä %(user_display)s on linkittänyt tämän sähköpostiosoitteen tiliinsä (%(site_domain)s). Varmistaaksesi, että tämä on oikein, mene osoitteeseen %(activate_url)s Jos sinulla ei ole tiliä osoitteessa %(site_domain)s, voit ohittaa tämän viestin.
fr: Salutations de %(site_name)s ! Vous recevez cet e-mail, car l’utilisateur %(user_display)s a lié cette adresse e-mail à son compte sur %(site_domain)s. Pour confirmer que ceci est correct, allez sur %(activate_url)s Si vous n’avez pas de compte sur %(site_domain)s, vous pouvez simplement ignorer ce message.
gl: Saúdos desde o %(site_name)s! Recibe este correo porque o usuario %(user_display)s ligou este enderezo de correo á súa conta en %(site_domain)s. Para confirmar que isto é correcto, vai a %(activate_url)s Se non ten unha conta en %(site_domain)s, simplemente ignore esta mensaxe.
hr: Pozdrav od %(site_name)s! Primili ste ovu poruku e-pošte jer je korisnik %(user_display)s povezao ovu adresu e-pošte sa svojim računom %(site_domain)s. Ako biste potvrdili da je navedeno točno, posjetite %(activate_url)s Ako nemate otvoren račun na %(site_domain)s, zanemarite ovu poruku.
hu: Üdvözöli a(z) %(site_name)s! Azért kapta ezt az e-mailt, mert %(user_display)s felhasználó ezt a címet hozzákötötte a fiókjához itt: %(site_domain)s. A megerősítéshez látogasson el ide: %(activate_url)s Ha nincs itt fiókja itt: %(site_domain)s, hagyja figyelmen kívül ezt a levelet.
id: Salam dari %(site_name)s! Anda menerima surel ini karena pengguna %(user_display)s telah menautkan alamat surel ini ke akunnya di %(site_domain)s. Untuk mengonfirmasi kebenarannya, buka %(activate_url)s Jika Anda tidak memiliki akun di %(site_domain)s, abaikan saja pesan ini.
is: Kveðjur frá %(site_name)s! Þú færð þennan tölvupóst vegna þess að notandinn %(user_display)s hefur tengt þetta netfang við aðgang sinn á %(site_domain)s. Til að staðfesta að þetta sé rétt, farðu á %(activate_url)s Ef þú ert ekki með notandaaðgang á %(site_domain)s, geturðu einfaldlega hunsað þessi skilaboð.
it: Saluti da %(site_name)s! Hai ricevuto questa email perché l'utente %(user_display)s ha collegato questo indirizzo di posta al proprio account su %(site_domain)s. Per confermare che sia corretto, vai su %(activate_url)s Se non hai un account su %(site_domain)s, semplicemente ignora questo messaggio.
ja: こんにちは%(site_name)sです! このメールがあなたに届いたのは、%(user_display)sさんがこのメールアドレスを%(site_domain)sのアカウントにリンクさせたためです。 心当たりがある場合、%(activate_url)sをクリックしてください。 %(site_domain)sのアカウントをお持ちでなければ、このメッセージは無視してください。
nb_no: Hilsen fra %(site_name)s! Du mottar denne e-posten fordi brukeren %(user_display)s har koblet denne e-postadressen til kontoen sin på %(site_domain)s. For å bekrefte at dette er riktig, gå til %(activate_url)s Hvis du ikke har en konto på %(site_domain)s, bare ignorer denne meldingen.
nl: Groeten vanaf de %(site_name)s! Je krijgt deze email omdat gebruiker %(user_display)s dit e-mailadres heeft gekoppeld aan diens account op %(site_domain)s. Om te bevestigen, ga naar %(activate_url)s Als je geen account op %(site_domain)s hebt, negeer dan dit bericht.
pl: Pozdrowienia z %(site_name)s! Otrzymujesz tę wiadomość, ponieważ użytkownik %(user_display)s podał ten adres e-mail dla swojego konta w %(site_domain)s. Aby potwierdzić, przejdź do %(activate_url)s Jeśli nie masz konta na %(site_domain)s, po prostu zignoruj tę wiadomość.
pt_br: Saudações de %(site_name)s! Você está recebendo este e-mail porque o usuário %(user_display)s vinculou este endereço de e-mail à sua conta em %(site_domain)s. Para confirmar que isso está correto, acesse %(activate_url)s Se você não tiver uma conta em %(site_domain)s, simplesmente ignore esta mensagem.
pt_pt: Saudações de %(site_name)s! Está a receber este correio eletrónico porque o utilizador %(user_display)s associou este endereço de correio eletrónico à sua conta em %(site_domain)s. Para confirmar que isto está correto, vá a %(activate_url)s Se não tem uma conta em %(site_domain)s, simplesmente ignore esta mensagem.
ro: Salutări de la %(site_name)s! Ați primit acest email deoarece utilizatorul %(user_display)s și-a asociat această adresă de email la contul său la %(site_domain)s. Pentru confirmare, accesați %(activate_url)s Dacă nu aveți cont la %(site_domain)s, ignorați acest mesaj.
ru: Привет от %(site_name)s! Вы получаете эту электронную почту, потому что пользователь %(user_display)s связал этот адрес электронной почты со своим аккаунтом %(site_domain)s. Если это так, перейдите по ссылке %(activate_url)s Если у вас нет аккаунта на %(site_domain)s, просто проигнорируйте это сообщение.
sc: Saludos dae %(site_name)s! Ses retzende custu messàgiu ca %(user_display)s at alligongiadu custu indiritzu de posta is su contu issoro in %(site_domain)s. Pro cunfirmare chi est curretu, bae a %(activate_url)s Si non tenes unu contu in %(site_domain)s, non cunsideres custu messàgiu.
sk: Zdravíme z %(site_name)s! Tento e-mail ste dostali, pretože používateľ %(user_display)s prepojil túto e-mailovú adresu so svojím účtom na stránke %(site_domain)s. Pre potvrdenie, prejdite na %(activate_url)s Ak na %(site_domain)s nemáte účet, jednoducho túto správu ignorujte.
sl: Prejemate pozdrave s spletišča %(site_name)s! Sporočilo ste prejeli, ker je uporabnik %(user_display)s povezal ta elektronski naslov z računom pri %(site_domain)s. Za potrditev, da so podatki točni, obiščite naslov %(activate_url)s Če računa pri %(site_domain)s nimate, enostavno prezrite to sporočilo.
sr: Поздрав од %(site_name)s! Примили сте овај и-мејл јер је корисник %(user_display)s повезао свој налог на %(site_domain)s са овом и-мејл адресом. Ако желите потврдити да је ово исправно, посетите %(activate_url)s Ако немате налог на %(site_domain)s, једноставно игноришите ову поруку.
sv: Hej! Du får det här e-postmeddelandet eftersom användaren %(user_display)s har kopplat denna e-postadress till sitt konto på %(site_domain)s För att bekräfta detta är korrekt, gå till %(activate_url)s Om du inte har ett konto på %(site_domain)s så kan du ignorera detta meddelande. Med vänliga hälsningar, %(site_name)s
tr: %(site_name)s sitesine hoş geldiniz! Bu bildirim %(user_display)s kullanıcısının bu e-posta adresini %(site_domain)s üzerindeki hesabıyla ilişkilendirdiğini bildirmek için gönderilmiştir. İşlemi tamamlamak için etkinleştirme bağlantısına tıklayın: %(activate_url)s %(site_domain)s sitesinde bir hesabınız yok ise bu iletiyi yok sayın.
ug: % (Site_name) s دىن سالام! سىز بۇ ئېلېكترونلۇق خەتنى تاپشۇرۇۋالىسىز ، چۈنكى ئىشلەتكۈچى% (user_display) s بۇ ئېلېكترونلۇق خەت ئادرېسىنى% (site_domain) s دىكى ھېساباتىغا ئۇلىغان. بۇنىڭ توغرىلىقىنى جەزملەشتۈرۈش ئۈچۈن% (activate_url) s غا كىرىڭ ئەگەر% (site_domain) s دا ھېساباتىڭىز بولمىسا ، بۇ ئۇچۇرغا پەرۋا قىلماڭ.
uk: Вітання від %(site_name)s! Ви отримали цей електронний лист, оскільки користувач %(user_display)s пов’язав цю адресу електронної пошти зі своїм обліковим записом у %(site_domain)s. Щоб переконатися, що це правильно, перейдіть до%(activate_url)s Якщо у вас немає облікового запису в %(site_domain)s, просто проігноруйте це повідомлення.
vi: Lời xin chào từ%(site_name)s! Bạn nhận được email này bởi vì người dùng %(user_display)s đã liên kết địa chỉ email này với tài khoản của họ tại %(site_domain)s. Để xác nhận hành động này là đúng, hãy truy cập %(activate_url)s Nếu bạn không có tài khoản tại %(site_domain)s, hãy đơn giản bỏ qua email này.

source: Thank you from the %(site_name)s! %(site_domain)s
ar: شكراً لك من %(site_name)s! %(site_domain)s
ast: Gracies de parte de %(site_name)s %(site_domain)s
bg: Благодарим ви %(site_name)s! %(site_domain)s
ca: Gràcies de part de %(site_name)s! %(site_domain)s
cs: Poděkování z %(site_name)s! %(site_domain)s
cy_gb: Diolch gan %(site_name)s! %(site_domain)s
da: Tak fra %(site_name)s! %(site_domain)s
de: Vielen Dank von %(site_name)s! %(site_domain)s
el: Σας ευχαριστούμε από το %(site_name)s %(site_domain)s
eo: Dankon el %(site_name)s! %(site_domain)s
es: ¡Gracias de parte de %(site_name)s! %(site_domain)s
es_cr: ¡Te agradecemos desde %(site_name)s! %(site_domain)s
eu: %(site_name)stik eskerrak eman nahi dizkizugu! %(site_domain)s
fa: سپاس از سوی %(site_name)s! %(site_domain)s
fi: %(site_name)s kiittää! %(site_domain)s
fr: Merci de la part de %(site_name)s ! %(site_domain)s
gl: Grazas de parte de %(site_name)s! %(site_domain)s
he: תודה רבה מצוות %(site_name)s! %(site_domain)s
hr: Hvala na %(site_name)s! %(site_domain)s
hu: Köszönjük, %(site_name)s! %(site_domain)s
id: Terima kasih dari %(site_name)s! %(site_domain)s
is: Bestu þakkir frá %(site_name)s! %(site_domain)s
it: Grazie da %(site_name)s! %(site_domain)s
ja: %(site_name)s!ありがとうございました。 %(site_domain)s
ka_ge: მადლობას გიხდით %(site_name)s-დან! %(site_domain)s
lt_lt: Ačiū nuo %(site_name)s! %(site_domain)s
nb_no: Takk fra %(site_name)s! %(site_domain)s
nl: Bedankt namens de %(site_name)s! %(site_domain)s
pl: Dziękuję z %(site_name)s! %(site_domain)s
pt_br: Obrigado de %(site_name)s! %(site_domain)s
pt_pt: O %(site_name)s agradece! %(site_domain)s
ro: Mulțumiri de la %(site_name)s! %(site_domain)s
ru: Спасибо от %(site_name)s! %(site_domain)s
sc: Gràtzias dae %(site_name)s! %(site_domain)s
sk: Ďakujeme z %(site_name)s! %(site_domain)s
sl: Prejmite zahvalo %(site_name)s! %(site_domain)s
sq: Faleminderit nga %(site_name)s! %(site_domain)s
sr: Хвала Вам од стране %(site_name)s! %(site_domain)s
sv: Tack från %(site_name)s! %(site_domain)s
tr: %(site_name)s sitesinden teşekkürler! %(site_domain)s
ug: % (Site_name) s دىن رەھمەت! % (site_domain) s
uk: Дякую від %(site_name)s! %(site_domain)s
vi: Một lời cảm ơn đến từ %(site_name)s! %(site_domain)s

source: Confirm Email Address
ar: أكّد عنوان الإيميل
ast: Confirmación de la direición de corréu electrónicu
bg: Потвърдете имейл адреса
ca: Confirmeu l'adreça de correu
cs: Potvrďte e-mailovou adresu
cy_gb: Cadarnhau Cyfeiriad E-bost
da: Bekræft Email adresse
de: E-Mail-Adresse bestätigen
el: Επαλήθευση διεύθυνσης E-mail
es: Confirmar dirección de email
eu: Berretsi helbide elektronikoa
fa: تأیید نشانی رایانامه
fi: Vahvista sähköpostiosoite
fr: Confirmer l’adresse e-mail
gl: Confirmar o enderezo de correo
hr: Potvrdi adresu e-pošte
hu: E-mail-cím megerősítése
id: Konfirmasi Alamat Surel
is: Staðfestu tölvupóstfang
it: Conferma indirizzo email
ja: メールアドレスを確認
nb_no: Bekreft e-postadresse
nl: Bevestig e-mailadres
pl: Potwierdź adres e-mail
pt_br: Confirme o Endereço de E-mail
pt_pt: Confirme o endereço de correio eletrónico
ro: Confirmați adresa de mail
ru: Подтвердите адрес эл. почты
sc: Cunfirma indiritzu de posta eletrònica
sk: Potvrdiť e-mailovú adresu
sl: Potrdi elektronski poštni naslov
sr: Потврда и-мејл адресе
sv: Bekräfta e-postadress
tr: E-posta adresini onayla
ug: ئېلېكترونلۇق خەت ئادرېسىنى جەزملەشتۈرۈڭ
uk: Підтвердьте адресу електронної пошти
vi: Xác nhận địa chỉ email

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an email address for user %(user_display)s.
ar: رجاءً، قم بتأكيد أن <a href="mailto:%(email)s">%(email)s</a> هو عنوان إيميل المستخدم %(user_display)s.
ast: Confirma que <a href="mailto:%(email)s">%(email)s</a> ye una direición de corréu electrónicu del usuariu «%(user_display)s».
bg: Моля, потвърдете, че това <a href="mailto:%(email)s">%(email)s</a> е имейл адрес на потребител %(user_display)s.
ca: Confirmeu que <a href="mailto:%(email)s">%(email)s</a> és una adreça de correu electrònic per a l'usuari %(user_display)s.
cs: Potvrďte, že <a href="mailto:%(email)s">%(email)s</a> je e-mailová adresa uživatele %(user_display)s.
cy_gb: Cadarnhewch mai cyfeiriad e-bost ar gyfer defnyddiwr %(user_display)s yw <a href="mailto:%(email)s">%(email)s</a> .
da: Bekræft venligst, at <a href="mailto:%(email)s">%(email)s</a> er en e-mailadresse for brugeren %(user_display)s.
de: Bitte bestätigen, dass <a href="mailto:%(email)s">%(email)s</a> eine E-Mail-Adresse des Benutzers %(user_display)s ist.
el: Παρακαλώ επιβεβαιώστε ότι η <a href="mailto:%(email)s">%(email)s</a> είναι μια διεύθυνση e-mail για τον χρήστη %(user_display)s.
es: Por favor, confirme que <a href="mailto:%(email)s">%(email)s</a> es la dirección email del usuario %(user_display)s.
eu: Berretsi <a href="mailto:%(email)s">%(email)s</a> helbide elektronikoa %(user_display)serabiltzailearena dela.
fi: Ole hyvä ja varmista, että <a href="mailto:%(email)s">%(email)s</a> on käyttäjän %(user_display)s sähköpostiosoite.
fr: Merci de confirmer que <a href="mailto:%(email)s">%(email)s</a> est une adresse e-mail pour l’utilisateur %(user_display)s.
gl: Confirme que <a href="mailto:%(email)s">%(email)s</a> é un enderezo de correo para o usuario %(user_display)s.
hr: Potvrdite je li <a href="mailto:%(email)s">%(email)s</a> adresa e-pošte korisnika %(user_display)s.
hu: Erősítse meg, hogy az <a href="mailto:%(email)s">%(email)s</a> e-mail-cím %(user_display)s felhasználóhoz tartozik.
id: Mohon konfirmasi bahwa <a href="mailto:%(email)s">%(email)s</a> merupakan alamat surel untuk pengguna %(user_display)s.
is: Staðfestu að <a href="mailto:%(email)s">%(email)s</a> sé tölvupóstfang notandans %(user_display)s.
it: Conferma che <a href="mailto:%(email)s">%(email)s</a> è un indirizzo di posta per l'utente %(user_display)s.
ja: <a href="mailto:%(email)s">%(email)s</a>が%(user_display)sさんのメールアドレスであることをご確認ください。
lt_lt: Patvirtinkite, kad <a href="mailto:%(email)s">%(email)s</a> yra el. pašto adresas, skirtas naudotojui %(user_display)s.
nb_no: Vennligst bekreft at <a href="mailto:%(email)s">%(email)s</a> er en e-postadresse for brukeren %(user_display)s.
nl: Bevestig dat <a href="mailto:%(email)s">%(email)s</a> een e-mailadres is van %(user_display)s.
pl: Potwierdź, że <a href="mailto:%(email)s">%(email)s</a> jest to adres e-mail użytkownika %(user_display)s.
pt_br: Confirme que <a href="mailto:%(email)s">%(email)s</a> é um endereço de e-mail do usuário %(user_display)s.
pt_pt: Por favor confirme que <a href="mailto:%(email)s">%(email)s</a> é um endereço de correio eletrónico para o utilizador %(user_display)s.
ro: Confirmați vă rog că <a href="mailto:%(email)s">%(email)s</a> este mailul utilizatorului %(user_display)s.
ru: Подтвердите, что <a href="mailto:%(email)s">%(email)s</a> является адресом электронной почты для пользователя %(user_display)s.
sc: Cunfirma chi <a href="mailto:%(email)s">%(email)s</a> est s'indiritzu de posta de s'utente %(user_display)s.
sk: Potvrďte prosím, že<a href="mailto:%(email)s">%(email)s</a> je e-mailová adresa užívateľa %(user_display)s.
sl: Potrdite, da je <a href="mailto:%(email)s">%(email)s</a> elektronski naslov uporabnika %(user_display)s.
sr: Молимо вас потврдите да је <a href="mailto:%(email)s">%(email)s</a> и-мејл адреса корисника %(user_display)s.
sv: Vänligen bekräfta att <a href="mailto:%(email)s">%(email)s</a> är en e-postadress för användaren %(user_display)s.
tr: Lütfen <a href="mailto:%(email)s">%(email)s</a> e-posta adresinin %(user_display)s kullanıcısına ait olduğunu onaylayın.
ug: <A href = "خەت ساندۇقى:% (ئېلېكترونلۇق خەت) s">% (ئېلېكترونلۇق خەت) s </a> نىڭ% (user_display) s نىڭ ئېلېكترونلۇق خەت ئادرېسى ئىكەنلىكىنى جەزملەشتۈرۈڭ.
uk: Підтвердьте, що <a href="mailto:%(email)s">%(email)s</a> це електронна адреса користувача %(user_display)s.
vi: Vui lòng xác nhận rằng <a href="mailto:%(email)s">%(email)s</a> là địa chỉ email của người dùng %(user_display)s.

source: Confirm
ar: تأكيد
ast: Confirmar
bg: Потвърди
ca: Confirma
cs: Potvrdit
cy_gb: Cadarnhau
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
eo: Konfirmi
es: Confirmar
es_cr: Confirmar
et_ee: Kinnita
eu: Berretsi
fa: تأیید
fi: Vahvista
fr: Confirmer
gl: Confirmar
he: אימות
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
is: Staðfesta
it: Conferma
ja: 確認
ka_ge: დადასტურება
lt_lt: Patvirtinti
nb_no: Bekreft
nl: Bevestig
pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro: Confirmă
ru: Подтвердить
sc: Cunfirma
sk: Potvrdiť
sl: Potrdi
sq: Konfirmoni
sr: Потврђујем
sv: Bekräfta
tr: Onayla
ug: جەزملەشتۈرۈڭ
uk: Підтвердити
vi: Xác nhận
