Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Rating from 0.0 (worst) to 1.0 (best)
ar: التقييم من 0.0 ( وهو الأسوأ) إلى 1.0 (وهو الأفضل)
ast: Valoración dende 0.0 (la peor) a 1.0 (la meyor)
bg: Рейтинг от 0.0 (най-лош) до 1.0 (най-добър)
ca: Valoració del 0 (pitjor) a l'1 (millor)
cs: Hodnocení od 0.0 (nejhorší) do 1.0 (nejlepší)
cy_gb: Graddio o 0.0 (gwaethaf) i 1.0 (gorau)
da: Bedømmelse fra 0,0 (værst) til 1,0 (bedst)
de: Bewertung von 0.0 (am schlechtesten) bis 1.0 (am besten)
el: Αξιολόγηση από 0.0 (χειρότερο) στο 1.0 (καλύτερο)
eo: Pritakso de 0,0 (plej malbona) al 1,0 (plej bona)
es: Calificación desde 0.0 (la peor) a 1.0 (la mejor)
es_cr: Calificación desde 0.0 (peor) hasta 1.0 (mejor)
et_ee: Hinnang alates 0.0-st (kuni) to 1.0-ni (parim)
eu: Baloratu 0.0-tik (txarrena) 1.0-ra (onena)
fa: رتبه بندی از 0.0 (بدترین) تا 1.0 (بهترین)
fi: Arvosteluasteikko 0.0 (huonoin) — 1.0 (parhain)
fr: Évaluation de 0.0 (pire) à 1.0 (meilleure)
gl: Valoración desde 0.0 (peor) ata 1.0 (mellor)
he: דירוג מ־0.0 (הגרוע ביותר) ועד 1.0 (הטוב ביותר)
hr: Ocjena od 0,0 (najgora) do 1,0 (najbolja)
hu: Értékelés 0,0-tól (legrosszabb) 1,0-ig (legjobb)
id: Penilaian dari 0.0 (terburuk) ke 1.0 (terbaik)
is: Einkunn frá 0.0 (verst) til 1.0 (best)
it: Valutazione da 0.0 (peggiore) a 1.0 (migliore)
ja: 0.0（最悪）から1.0（最高）までの評価
ka_ge: რეიტინგი 0.0-დან (ყველაზე ცუდი) 1.0-მდე (ყველაზე კარგი)
lt_lt: Įvertinimas nuo 0.0 (blogiausias) iki 1.0 (geriausias)
nb_no: Vurdering fra 0.0 (verst) til 1.0 (best)
nl: Beoordeling van 0.0 (slechts) tot 1.0 (best)
pl: Ocena od 0.0 (najgorsza) do 1.0 (najlepsza)
pt_br: Classificação de 0.0 (pior) até 1.0 (melhor)
pt_pt: Avaliação de 0.0 (pior) até 1.0 (melhor)
ro: Evaluare de la 0.0 (cea mai slabă) la 1.0 (cea mai bună)
ru: Рейтинг от 0.0 (низкий) до 1.0 (высокий)
sc: Valutatzione dae 0.0 (peus) a 1.0 (mègius)
sk: Hodnotenie od 0.0 (najhoršie) po 1.0 (najlepšie)
sl: Ocena med 0.0 (najslabše) in 1.0 (najboljše)
sq: Rankim nga 0.0 (më i keqi) te 1.0 (më i miri)
sr: Оцена од 0.0 (најгоре) до 1.0 (најбоље)
sv: Betyg från 0.0 (sämst) till 1.0 (bäst)
tr: 0.0 (en kötü) ile 1.0 (en iyi) arasında değerlendirme
ug: دەرىجىسى 0.0 (ئەڭ ناچار) دىن 1.0 (ئەڭ ياخشى)
uk: Оцінки від 0.0 (найгірше) до 1.0 (найгірше)
vi: Đánh giá từ 0.0 (tệ nhất) đến 1.0 (tốt nhất)

source: Rating comment
ar: ملاحظة تقييمية
ast: Comentariu de la valoración
bg: Рейтинг на коментар
ca: Comentari de la valoració
cs: Hodnotící komentář
cy_gb: Sylw graddio
da: Vurderings kommentar
de: Bewertungskommentar
el: Αξιολόγηση σχολίου
eo: Pritaksa komento
es: Reseñas de calificación
es_cr: Comentario de la calificación
et_ee: Hinnangu kommentaar
eu: Balorazio iruzkina
fa: رتبه بندی نظر
fi: Arvostelun kommentti
fr: Commentaire d’évaluation
gl: Comentario da valoración
he: תגובה על דירוג
hr: Komentar o ocjenama
hu: Értékelő hozzászólás
id: Komentar penilaian
is: Athugasemd með einkunn
it: Commento alla valutazione
ja: 評価コメント
ka_ge: კომენტარის რეიტინგი
lt_lt: Įvertinimų komentaras
nb_no: Kommentar til vurdering
nl: Beoordeling reactie
pl: Komentarz do oceny
pt_br: Comentário da classificação
pt_pt: Comentário da avaliação
ro: Comentariul evaluării
ru: Комментарий к оценке
sc: Cummentu valutatzione
sk: Hodnotiaci komentár
sl: Opomba k oceni
sq: Koment rankimi
sr: Коментар оцене
sv: Betyg kommentar
tr: Değerlendirme yorumu
ug: باھا باھا
uk: Коментар до оцінки
vi: Nhận xét về đánh giá

source: Rating comment in Markdown
ar: ملاحظة تقييمة في صيغة ماركداون
ast: Comentariu de la valoración en Markdown
bg: Коментар на оценка в Markdown
ca: Comentari de la valoració en Markdown
cs: Hodnotící komentář (lze použít Markdown formátovací značky)
cy_gb: Sylw graddio yn Markdown
da: Vurder kommentar med Markdown
de: Bewertungskommentar in Markdown
el: Αξιολόγηση σχολίων σε Markdown
eo: Pritaksa komento per Markdown
es: Reseñas de calificación en formato Markdown
es_cr: Comentario de calificación como Markdown
et_ee: Hinnangu kommentaar Markdown-vormingus
eu: Balorazio iruzkina Markdown-en
fa: رتبه بندی نظر در Markdown
fi: Arvostelun komentti Markdown-merkintäkieltä käyttäen
fr: Commentaire d’évaluation en Markdown
gl: Comentario da valoración con sintaxe Markdown
he: תגובה על דירוג ב־Markdown
hr: Komentar ocjene u Markdownu
hu: Értékelő hozzászólás Markdownban
id: Komentar penilaian dalam Markdown
is: Athugasemd með einkunn í Markdown-kóða
it: Commento alla valutazione in Markdown
ja: マークダウンでの評価コメント
ka_ge: კომენტარის რეინტინგი Markdown-ით
nb_no: Vurderingskommentar i Markdown
nl: Beoordeling reactie in Markdown
pl: Komentarz do oceny w stylu Markdown
pt_br: Comentário de classificação no Markdown
pt_pt: Comentário da avaliação em Markdown
ro: Comentariul evaluării în Markdown
ru: Комментарий к оценке в Markdown
sc: Cummentu a sa valutatzione in Markdown
sk: Komentár hodnotenia v Markdowne
sl: Opomba k oceni v zapisu Markdown
sq: Koment rankimi në Markdown
sr: Коментар оцене форматиран у Markdown синтакси
sv: Betyg kommentar i Markdown
tr: Markdown biçiminde değerlendirme yorumu
ug: Markdown دىكى باھا باھا
uk: Рейтинговий коментар у Markdown
vi: Nhận xét về đánh giá trong Markdown

source: Appeal
ar: شكوى
ast: Apellar
bg: Обжалване
ca: Apel·lació
cs: Nahlásit
da: Appel
de: Melden
es: Apelar
eu: Apelatu
fr: Faire appel
gl: Chamamento
hu: Jelentés
is: Áfrýja
ja: アピール
nb_no: Appell
nl: Beroep
pl: Odwołanie
pt_br: Reclamar
pt_pt: Atração
ru: Обращение
sk: Žiadosť
sl: Pritožba
sr: Жалба
sv: Överklaga
tr: Yeniden değerlendirme
ug: نارازىلىق ئەرز
uk: Повідомити

source: App rating
ar: تقييم التطبيق
ast: Valoración de l'aplicación
bg: Оценка на приложението
ca: Valoració de l'aplicació
cs: Hodnocení aplikace
cy_gb: Graddio ap
da: App bedømmelse
de: App Bewertung
el: Αξιολόγηση εφαρμογής
eo: Aplikaĵa pritakso
es: Reseñas de la app
es_cr: Calificación de la aplicación
et_ee: Rakenduse hinnang
eu: Aplikazioaren balorazioa
fa: رتبه بندی کاره
fi: Sovelluksen arvosana
fr: Évaluation de l’application
gl: Valoración da aplicación
he: דירוג ליישומון
hr: Ocjena aplikacije
hu: Alkalmazás-értékelés
id: Penilaian apl
is: Einkunn smáforrits
it: Valutazione dell'applicazione
ja: 評価
ka_ge: აპლიკაციის რეიტინგი
lt_lt: Taikomosios programos įvertinimas
nb_no: App-vurdering
nl: App beoordeling
pl: Ocena aplikacji
pt_br: Classificação do aplicativo
pt_pt: Avaliação da aplicação
ro: Ratingul aplicației
ru: Рейтинг приложения
sc: Valutatzione de s'aplicatzione
sk: Hodnotenie aplikácie
sl: Ocena programa
sq: Rankim i aplikacionit
sr: Оцена апликације
sv: Appbetyg
tr: Uygulama değerlendirme
ug: ئەپ دەرىجىسى
uk: Оцінка застосунку
vi: Đánh giá Ứng dụng

source: App ratings
ar: تقييمات التطبيق
ast: Valoraciones de l'aplicación
bg: Оценки на приложението
ca: Valoracions de l'aplicació
cs: Hodnocení aplikace
cy_gb: Graddfeydd ap
da: App bedømmelser
de: App Bewertungen
el: Αξιολογήσεις εφαρμογής
eo: Aplikaĵa pritaksoj
es: Reseñas de la app
es_cr: Calificaciones de la aplicación
et_ee: Rakenduse hinnangud
eu: Aplikazioen balorazioak
fa: رتبه‌بندی‌های کاره
fi: Sovelluksen arvostelu
fr: Évaluations de l’application
gl: Valoracións da aplicación
he: דירוגים ליישומון
hr: Ocjene aplikacije
hu: Alkalmazás-értékelések
id: Penilaian aplikasi
is: Einkunnir smáforrits
it: Valutazioni delle applicazioni
ja: 評価
ka_ge: აპლიკაციების რეიტინგები
lt_lt: Taikomosios programos įvertinimai
nb_no: App-vurderinger
nl: App beoordelingen
pl: Oceny aplikacji
pt_br: Classificações do aplicativo
pt_pt: Avaliações da aplicação
ro: Ratingul aplicației
ru: Рейтинги приложения
sc: Valutatziones de s'aplicatzione
sk: Hodnotenia apky
sl: Ocene programa
sq: Rankime të aplikacionit
sr: Оцене апликације
sv: App betyg
tr: Uygulama değerlendirmeleri
ug: ئەپ دەرىجىسى
uk: Оцінки застосунку
vi: Các đánh giá Ứng dụng

source: Full name
ar: الاسم الكامل
ast: Nome completu
bg: Пълно име
ca: Nom complet
cs: Celé jméno
cy_gb: Enw llawn
da: Fulde navn
de: Vollständiger Name
el: Πλήρες όνομα
eo: Plena nomo
es: Nombre completo
es_cr: Nombre completo
et_ee: Täisnimi
eu: Izen osoa
fa: نام کامل
fi: Koko nimi
fr: Nom complet
gl: Nome completo
he: שם מלא
hr: Puno ime
hu: Teljes név
id: Nama lengkap
is: Fullt nafn
it: Nome completo
ja: 氏名
ka_ge: სრული სახელი
lt_lt: Vardas, pavardė
nb_no: Fullt navn
nl: Volledige naam
pl: Pełna nazwa
pt_br: Nome completo
pt_pt: Nome completo
ro: Nume complet
ru: Полное имя
sc: Nùmene e sambenadu
sk: Celé meno
sl: Polno ime
sq: Emri i plotë
sr: Пуно име
sv: Namn
tr: Tam ad
ug: تولۇق ئىسمى
uk: Повна назва
vi: Tên đầy đủ

source: Email
ar: البريد الإلكتروني
ast: Corréu electrónicu
bg: Имейл
ca: Adreça de correu electrònic
cy_gb: E-bost
el: Ηλεκτρονική αλληλογραφία
eo: Retpoŝtadreso
es_cr: Correo electrónico
et_ee: Epost
eu: Posta elektronikoa
fa: رایانامه
fi: Sähköposti
gl: Correo-e
he: דוא״ל
hr: E-pošta
id: Surel
is: Tölvupóstur
it: Posta elettronica
ja: メール
ka_ge: ელ-ფოსტა
lt_lt: El. paštas
nb_no: E-post
ru: Эл. почта
sc: Indiritzu de posta eletrònica
sl: Elektronski naslov
sq: Emaili
sr: Е-пошта
sv: E-post
tr: E-posta
ug: تورخەت
uk: Електронна пошта
vi: Thư điện tử

source: App author
ar: مُبرمج التطبيق
ast: Autor de l'aplicación
bg: Автор
ca: Autor de l'aplicació
cs: Autor aplikace
cy_gb: Awdur ap
da: App forfatter
de: App-Autor
el: Δημιουργός της εφαρμογής
eo: Aplikaĵa verkisto
es: Autor de la app
es_cr: Autor de la aplicación
et_ee: Rakenduse autor
eu: Aplikazioaren egilea
fa: نگارندهٔ کاره
fi: Sovelluksen tekijä
fr: Auteur de l’application
gl: Autor da aplicación
he: יוצר היישומון
hr: Autor aplikacije
hu: Alkalmazásszerző
id: Pembuat apl
is: Höfundur smáforrits
it: Autore dell'applicazione
ja: アプリの作者
ka_ge: აპლიკაციის ავოტორი
lt_lt: Taiskomosios programos autorius
nb_no: App-utvikler
nl: App auteur
pl: Autor aplikacji
pt_br: Autor do aplicativo
pt_pt: Autor da aplicação
ro: Autorul aplicației
ru: Автор приложения
sc: Autoria de s'aplicatzione
sk: Autor aplikácie
sl: Avtor programa
sq: Autori i aplikacionit
sr: Аутор апликације
sv: Appskapare
tr: Uygulama geliştirici
ug: ئەپ ئاپتورى
uk: Автор застосунку
vi: Tác giả Ứng dụng

source: Version
ar: الإصدار
ast: Versión
bg: Версия
ca: Versió
cs: Verze
cy_gb: Fersiwn
el: Έκδοση
eo: Versio
es: Versión
es_cr: Versión
et_ee: Versioon
eu: Bertsioa
fa: نسخه
fi: Versio
gl: Versión
he: גרסה
hr: Inačica
hu: Verzió
id: Versi
is: Útgáfa
it: Versione
ja: バージョン
ka_ge: ვერისა
lt_lt: Versija
nb_no: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
ru: Версия
sc: Versione
sk: Verzia
sl: Različica
sr: Верзија
tr: Sürüm
ug: نەشرى
uk: Версія
vi: Phiên bản

source: Version follows Semantic Versioning
ar: رقم الإصدار الدلالي Semantic Versioning
ast: La versión sigue la numbración semántica
bg: Версията следва семантичните версиии
ca: La versió segueix la numeració semàntica
cs: Verze následují sémantické verzování
cy_gb: Mae'r fersiwn yn dilyn Fersiynau Semantig
da: Version følger semantisk version
de: Version benutzt semantische Versionierung
el: Η έκδοση ακολουθεί Σημασιολογική Διαχείριση Εκδόσεων
eo: Versio sekvas Senca Versiado (Semantic Versioning)
es: La versión sigue el Versionado Semántico
es_cr: La versión sigue el Versionamiento Semántico
et_ee: Järgib semantilist versiooninummerdust
eu: Bertsio Semantikoa jarraitzen duen bertsioa
fa: نگارش پیرو نگارش معنایی
fi: Versionumerointi seuraa Semantic versioning -käytäntöä
fr: La version suit les règles de gestion sémantiques de version
gl: A versión segue o Versionamento Semántico
he: הגרסה עוקבת אחר מעקב גרסאות סמנטי
hr: Inačica slijedi semantičko označavanje inačica
hu: A verzió szemantikus verziózást követ
id: Versi mengikuti Versi Semantik
is: Heiti útgáfu fylgir merkingarlegri útgáfustýringu
it: La versione segue il metodo Semantic Versioning
ja: セマンティックバージョニングによるVersion
ka_ge: ვერსია მიყვება სემანტიკურ ვერსირებას
lt_lt: Versija laikosi semantinės versijų sistemos
nb_no: Versjonsnummer følger Sematisk versjonering
nl: Versie volgt semantisch versienummering
pl: Wersja jest zgodna z wersją semantyczną
pt_br: Versão segue semântica de versionamento
pt_pt: Versões seguem Versionamento Semântico (SemVer)
ro: Versiunea utilizează schema semantică de reprezentare a versiunii
ru: Версия соответствует семантическому версионированию
sc: Sa versione sighit Semantic Versioning
sk: Verzia dodržuje sémantické verziovanie
sl: Različica sledi pravilom skladenjskega določevanja različic
sq: Version ndjek Versionimin Semantik
sr: Верзије прате семантичко верзионисање
sv: Versionen följer Semantisk Versionering
tr: Sürüm anlamsal sürümlendirmeyi izliyor
ug: نەشرى مەنىلىك نەشرىگە ئەگىشىدۇ
uk: Версія відповідає семантичному контролю версій
vi: Phiên bản tuân theo tiêu chuẩn Phát Hành Phiên Bản Của Semantic

source: PHP extension dependency
ar: تبعيّة امتداد PHP
ast: Dependencia d'estensiones PHP
bg: Зависимост на разширението PHP
ca: Dependència d'extensió del PHP
cs: Potřebuje rozšíření pro PHP
cy_gb: Dibyniaeth estyniad PHP
da: PHP-udvidelse afhængighed
de: PHP-Erweiterungs-Abhängigkeit
el: Εξαρτήσεις επεκτάσεων PHP
eo: Dependeco al PHP-modulo
es: Dependencia de extensión PHP
es_cr: Dependencia de extensión de PHP
et_ee: Sõltuvus PHP lisamoodulitest
eu: PHP luzapen dependentzia
fa: وابستگی پسوند PHP
fi: PHP-laajennusriippuvuus
fr: Dépendance aux extensions PHP
gl: Dependencia de extensión de PHP
he: תלות הרחבות PHP
hr: Ovisnost proširenja PHP-a
hu: PHP kiterjesztés függőség
id: Dependensi ekstensi PHP
is: Kerfisákvæði PHP-viðauka
it: Dipendenza dell'estensione PHP
ja: PHP拡張の依存関係
ka_ge: PHP გაფართოების დამოკიდებულება
lt_lt: PHP plėtinio priklausomybė
nb_no: Avhenginghet for PHP-utvidelse
nl: PHP extensie afhankelijkheid
pl: Zależność rozszerzenia PHP
pt_br: Dependência de extensão PHP
pt_pt: Extensão de dependência do PHP
ro: Dependențele extensiei PHP
ru: Зависимость PHP-расширения
sc: Dipendèntzia estensione PHP
sk: Závislosť na rozšírení PHP
sl: Odvisnost dodatkov PHP
sq: Varësi e zgjerimit PHP
sr: Зависности на PHP екстензије
sv: PHP-tilläggsberoende
tr: PHP eklenti bağımlılığı
ug: PHP كېڭەيتىشكە تايىنىش
uk: Залежність розширення PHP
vi: PHP mở rộng phụ thuộc

source: Database dependency
ar: تبعيّة قاعدة البيانات
ast: Dependencia de la base de datos
bg: Зависимост от база данни
ca: Dependència de la base de dades
cs: Potřebuje konkrétní variantu databázového stroje
cy_gb: Dibyniaeth cronfa ddata
da: Database afhængighed
de: Datenbankabhängigkeit
el: Εξαρτήσεις βάσης δεδομένων
eo: Dependeco al datumbazo
es: Dependencia de base de datos
es_cr: Dependencia de base de datos
et_ee: Andmebaasi sõltuvus
eu: Datubase dependentzia
fa: وابستگی به پایگاه داده
fi: Tietokannasta riippuvainen
fr: Dépendance de base de données
gl: Dependencia de base de datos
he: תלות מסדי נתונים
hr: Ovisnost baze podataka
hu: Adatbázis függőség
id: Dependensi basis data
is: Kerfisákvæði gagnagrunns
it: Dipendenza database
ja: データベースの依存関係
ka_ge: მონაცემთა ბაზის დამოკიდებულება
lt_lt: Duomenų bazės priklausomybė
nb_no: Database avhengighet
nl: Database afhankelijkheid
pl: Zależność bazy danych
pt_br: Dependência de banco de dados
pt_pt: Dependência da base de dados
ro: Dependențele bazei de date
ru: Зависимость от базы данных
sc: Dependèntzia de base de datos
sk: Závislosť na databáze
sl: Odvisnost podatkovne zbirke
sq: Varësi e databazës
sr: Зависност на базу података
sv: Databasberoende
tr: Veri tabanı bağımlılığı
ug: ساندانغا تايىنىش
uk: Залежність від бази даних
vi: Database phụ thuộc

source: License
ar: الرخصة
ast: Llicencia
bg: Лиценз
ca: Llicència
cs: Licence
cy_gb: Trwydded
da: Licens
de: Lizenz
el: Άδεια χρήσης
eo: Permesilo
es: Licencia
es_cr: Licencia
et_ee: Litsents
eu: Lizentzia
fi: Lisenssi
fr: Licence
gl: Licenza
he: רישיון
hr: Licenca
hu: Licenc
id: Lisensi
is: Notkunarleyfi
it: Licenza
ja: 利用許諾
ka_ge: ლიცენზია
lt_lt: Licencija
nb_no: Lisens
nl: Licentie
pl: Licencja
pt_br: Licença
pt_pt: Licença
ro: Licență
ru: Лицензия
sc: Lissèntzia
sk: Licencia
sl: Dovoljenje
sq: Liçensë
sr: Лиценца
sv: Licens
tr: Lisans
ug: ئىجازەتنامە
uk: Ліцензія
vi: Giấy phép

source: Shell command dependency
ar: تبعية أمر الصَدَفَة shell command
ast: Dependencia de comandos de la shell
bg: Зависимост от командата Shell
ca: Dependència d'ordre de la línia d'ordres
cs: Potřebuje dostupnost konkrétního příkazu shellu
cy_gb: Dibyniaeth gorchymyn cragen
da: Kommandolinieafhængighed
de: Shell-Befehl-Abhängigkeit
el: Εξαρτήσεις εντολής κελύφους
eo: Dependeco al ŝela komando
es: Dependencia de línea de comandos
es_cr: Dependencia del comando de la consola
et_ee: Sõltuvus kestakäskudest
eu: Shell komandoaren dependentzia
fa: وابستگی به فرمان Shell
fi: Komentorivin komennosta riippuvainen
fr: Dépendance à des commandes shell
gl: Dependencia da consola de ordes
he: תלות פקודת מעטפת
hr: Ovisnost naredbe ljuske
hu: Rendszerhéj-parancs függőség
id: Dependensi perintah shell
is: Kerfisákvæði skeljarskipunar
it: Dipendenza del comando shell
ja: シェルコマンドの依存関係
ka_ge: შელ ბრძანების დამოკიდებულება
nb_no: Shell kommandoavhengighet
nl: Shell commando afhankelijkheid
pl: Zależność od poleceń powłoki
pt_br: Dependência de comando Shell
pt_pt: Dependência de comandos executáveis
ro: Dependențele shell-ului de comandă
ru: Зависимость оболочки Shell
sc: Dipendèntzia cumandu shell
sk: Závislosť na shell príkazoch
sl: Odvisnost ukazne lupine
sq: Varësi e komandës së Shell
sr: Зависност на конзолне команде
sv: Shell-kommandoberoende
tr: Kabuk komutu bağlılığı
ug: Shell بۇيرۇققا تايىنىش
uk: Залежність команд оболонки
vi: Lệnh thực thi Shell phụ thuộc

source: PHP version requirement
ar: إصدار PHP المطلوب
ast: Requirimientu de versión de PHP
bg: Изисква се версия на PHP
ca: Requisit de versió del PHP
cs: Požadavek na verzi PHP
cy_gb: Gofyniad fersiwn PHP
da: Påkrævede PHP version
de: PHP Versionserfordernis
el: Απαίτηση έκδοσης PHP
eo: Postulo de PHP-versio
es: Versión de PHP requerida
es_cr: Requerimiento de la versión de PHP
et_ee: PHP versiooninõue
eu: PHP bertsioaren eskakizuna
fa: نیاز به نسخه PHP
fi: PHP-versiovaatimus
fr: Version de PHP requise
gl: Requisitos da versión de PHP
he: דרישת הרחבות PHP
hr: Zahtjev inačice PHP-a
hu: PHP verzió követelmény
id: Dibutuhkan versi PHP
is: Krafa um útgáfu PHP
it: Requisito versione PHP
ja: PHPのバージョン要件
ka_ge: PHP ვერსიის საჭიროება
lt_lt: PHP versijos reikalavimas
nb_no: Påkrevd PHP versjon
nl: PHP versie vereiste
pl: Wymagana wersja PHP
pt_br: Requisito da versão PHP
pt_pt: Requisitos de versão PHP
ro: Cerinta versiune PHP
ru: Требование к версии PHP
sc: Recuisitu de versione PHP
sk: Požiadavka na verziu PHP
sl: Zahtevana različica PHP
sq: Kërkesë e versionit PHP
sr: Захтевана PHP верзија
sv: PHP versionskrav
tr: PHP sürümü gereksinimi
ug: PHP نەشرى تەلىپى
uk: Необхідна версія PHP
vi: Yêu cầu cho phiên bản PHP

source: Platform version requirement
ar: إصدار المنصة المطلوب
ast: Requirimientu de versión de la plataforma
bg: Изискване за версия на платформата
ca: Requisit de versió de la plataforma
cs: Požadavek na verzi platformy
cy_gb: Gofyniad fersiwn platfform
da: Påkrævede platform version
de: Plattform-Versionserfordernis
el: Απαίτηση έκδοσης πλατφόρμας
eo: Postulo de platformo-versio
es: Requerimientos de versión de plataforma
es_cr: Requerimiento de la versión de la plataforma
et_ee: Platformi versiooninõuded
eu: Plataformaren bertsioaren eskakizuna
fa: نسخه سکو مورد نیاز
fi: Alustan versiovaatimus
fr: Version de la plateforme requise
gl: Requisitos da versión da plataforma
he: דרישת הרחבות פלטפורמה
hr: Zahtjev inačice platforme
hu: Platform verzió követelmény
id: Dibutuhkan versi platform
is: Krafa um útgáfu stýrikerfis
it: Requisito di versione della piattaforma
ja: プラットフォームのバージョン要件
ka_ge: პლატფორმის ვერსიის საჭიროება
lt_lt: Platformos versijos reikalavimas
nb_no: Påkrevd platform versjon
nl: Platform versie vereiste
pl: Wymagana wersja platformy
pt_br: Requisito da versão da plataforma
pt_pt: Requisitos de versão da plataforma
ro: Cerinta versiune platfoma
ru: Требования к версии платформы
sc: Recuisitu de versione prataforma
sk: Požiadavka na verziu platformy
sl: Zahtevana različica okolja
sq: Kërkesë e versionit të platformës
sr: Захтевана верзија платформе
sv: Plattform versionskrav
tr: Platform sürümü gereksinimi
ug: سۇپا نەشرى تەلىپى
uk: Необхідна версія платформи
vi: Yêu cầu dành cho phiên bản nền tảng

source: PHP version requirement (raw)
ar: إصدار PHP المطلوب (سطر raw)
ast: Requirimientu de la versión de PHP (en bruto)
bg: Изискване за версия на PHP (необработено)
ca: Requisit de versió del PHP (sense processar)
cs: Požadavek na verzi PHP (řetězec před zpracováním)
cy_gb: Gofyniad fersiwn PHP (amrwd)
da: Påkrævede PHP version (raw)
de: PHP-Versionserfordernis (roh)
el: Απαίτηση έκδοσης PHP (ανεπεξέργαστη)
eo: Postulo de PHP-versio (krude)
es: Versión de PHP requerida (en bruto)
es_cr: Requerimiento de la versión de PHP (crudo)
eu: PHP bertsioaren eskakizuna (raw)
fa: نیاز به نسخه PHP (خام)
fi: PHP-versiovaatimus (raaka)
fr: Version de PHP requise (brut)
gl: Requisitos da versión de PHP (sen procesar)
he: דרישת גרסת PHP (גולמי)
hr: Zahtjev inačice PHP-a (neobrađen)
hu: PHP verzió követelmény (nyers)
id: Dibutuhkan versi PHP (raw)
is: Krafa um útgáfu PHP (raw)
it: Requisito versione PHP (grezzo)
ja: PHPバージョン要件 (raw)
ka_ge: PHP ვერსიის საჭიროება (raw)
lt_lt: Platformos versijos reikalavimas (neapdorotas)
nb_no: Påkrevd PHP versjon (rå)
nl: PHP versie vereiste (raw)
pl: Wymagana wersja PHP (raw)
pt_br: Requisito de versão PHP (puro)
pt_pt: Requisitos de versão PHP (bruto)
ro: Versiunea necesară a PHP (raw)
ru: Требование к версии PHP (raw)
sc: Recuisitu de versione PHP (grezu)
sk: Požiadavka na verziu PHP (surová)
sl: Zahtevana različica PHP (osnovna)
sq: Kërkesë e versionit PHP (e papërpunuar)
sr: Захтевана PHP верзија (сирово)
sv: PHP versionskrav (rå)
tr: PHP sürümü gereksinimi (ham)
ug: PHP نەشرى تەلىپى (خام)
uk: Вимоги до версії PHP (необроблені)
vi: Yêu cầu dành cho phiên bản PHP (raw)

source: Platform version requirement (raw)
ar: إصدار المنصة المطلوب (سطر raw)
ast: Requirimientu de versión de la plataforma (en bruto)
bg: Изискване за версия на платформата (необработена)
ca: Requisit de versió de la plataforma (sense processar)
cs: Požadavek na verzi platformy (řetězec před zpracováním)
cy_gb: Gofyniad fersiwn platfform (amrwd)
da: Påkrævede platform version (raw)
de: Plattform-Versionserfordernis (roh)
el: Απαίτηση έκδοσης πλατφόρμας (ανεπεξέργαστα)
eo: Postulo de platformo-versio (krude)
es: Requerimientos de versión de plataforma (en bruto)
es_cr: Requerimiento de la versión de la plataforma (crudo)
eu: Plataformaren bertsioaren eskakizuna (raw)
fa: نسخه سکو مورد نیاز(خام)
fi: Alustan versiovaatimus (raaka)
fr: Version de la plateforme requise (brut)
gl: Requisitos da versión da plataforma (sen procesar)
he: דרישת גרסת פלטפורמה (גולמי)
hr: Zahtjev inačice platforme (neobrađen)
hu: Platform verzió követelmény (nyers)
id: Dibutuhkan versi platform (raw)
is: Krafa um útgáfu stýrikerfis (raw)
it: Requisito di versione della piattaforma (grezzo)
ja: プラットフォームバージョン要件 (raw)
ka_ge: პლატფორმის ვერსიის საჭიროება (raw)
lt_lt: Platformos versijos reikalavimas (neapdorotas)
nb_no: Påkrevd platformversjon (rå)
nl: Platform versie vereiste (raw)
pl: Wymagana wersja platformy (raw)
pt_br: Requisito de versão de plataforma (puro)
pt_pt: Requisitos de versão da plataforma (bruto)
ro: Versiunea necesară a platformei (raw)
ru: Требования к версии платформы (raw)
sc: Recuisitu de versione prataforma (grezu)
sk: Požiadavka na verziu platformy (surová)
sl: Zahtevana različica okolja (osnovna)
sq: Kërkesë e versionit të platformës (e papërpunuar)
sr: Захтевана верзија платформе (сирово)
sv: Plattformens versionskrav (rå)
tr: Platform sürümü gereksinimi (ham)
ug: سۇپا نۇسخىسىنىڭ تەلىپى (خام)
uk: Вимоги до версії платформи (необроблені)
vi: Yêu cầu dành cho phiên bản nền tảng (raw)
