Repository: nextcloud/appstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, ca, cs, cy_gb, da, de, el, eo, es, es_cr, et_ee, eu, fa, fi, fr, gl, he, hr, hu, id, is, it, ja, ka_ge, lt_lt, nb_no, nl, pl, pt_br, pt_pt, ro, ru, sc, sk, sl, sq, sr, sv, tr, ug, uk, vi

source: Screenshot thumbnail URL
ar: عنوان URL الصورة المُصغّرة thumbnail لِلَقْطَة الشاشة
ast: URL de la miniatura de la captura de pantalla
bg: URL адрес на миниатюра на екранна снимка
ca: URL de miniatura de captura de pantalla
cs: URL adresa náhledu snímku obrazovky
cy_gb: URL llun sgrin
da: Skærmbilledes miniature-URL
de: Bildschirmfoto-Miniaturbild URL
el: Μικρογραφία στιγμιότυπου URL
es: URL de la miniatura de la captura de pantalla
et_ee: Ekraanitõmmise pisipildi võrguaadress
eu: Pantaila-argazkiaren koadro txiki URLa
fa: نشانی بندانگشتی نماگرفت
fi: Näyttöleikkeen pienoiskuvan URL
fr: URL de la miniature de capture d’écran
gl: URL á miniatura da captura de pantalla
hr: URL umanjenog prikaza snimke zaslona
hu: Képernyőkép bélyegképének URL címe
id: URL gambar kecil tangkapan layar
is: Slóð á smámynd skjámyndar
it: URL miniatura della schermata
ja: スクリーンショットのサムネールのＵＲＬ
lt_lt: Ekrano kopijos miniatiūros URL
nb_no: Nettadresse til skjermbildeminiatyr
nl: URL miniatuur schermafbeelding
pl: Adres URL miniatury zrzutu ekranu
pt_br: URL para miniatura da screenshot
pt_pt: URL da miniatura da captura de ecrã
ro: URL-ul miniaturii capturii
ru: URL уменьшенного изображения снимка экрана
sc: URL miniatura de sa catura de ischermu
sk: URL náhľadu snímku obrazovky
sl: Sličica za naslov URL zaslonske slike
sr: Адреса сличице снимка екрана
sv: URL till mindre skärmdump
tr: Ekran görüntüsü küçük görsel adresi
ug: ئېكران كۆرۈنۈش كىچىك كۆرۈنۈش URL
uk: URL-адреса мініатюри знімка екрана
vi: URL ảnh chụp màn hình các thumbnail

source: URL for integration screenshot in smaller dimensions. Must be used in combination with a larger screenshot.
ar: عنوان URL لِلَقْطَة شاشة المُكاملة بحجم صغير. يُمكن استخدامها مع لقطة شاشة أكبر.
ast: URL pa la captura de pantalla de la integración en dimensiones menores. Ha usase en combinación con una captura de pantalla más grande.
bg: URL за интеграция на екранна снимка в по -малки размери. Трябва да се използва в комбинация с по -голяма екранна снимка.
ca: URL per a captura de pantalla d'integració en dimensions menors. S'ha d'usar en combinació amb una captura de pantalla més gran.
cs: URL adresa pro snímek obrazovky napojení s menšími rozměry. Je třeba použít ve spojení s větším snímkem obrazovky.
cy_gb: URL ar gyfer llun sgrin integreiddio mewn dimensiynau llai. Rhaid ei ddefnyddio ar y cyd â llun sgrin mwy.
da: URL til integrationsskærmbillede i mindre dimensioner. Skal bruges i kombination med et større skærmbillede.
de: URL für den Einbindungs-Screenshot in kleineren Dimensionen. Muss in Kombination mit einem größeren Screenshot verwendet werden.
el: Διεύθυνση URL για στιγμιότυπο ενσωμάτωσης σε μικρότερες διαστάσεις. Πρέπει να συνδυαστεί με μεγαλύτερο στιγμιότυπο.
es: La URL para la captura de pantalla en menores dimensiones. Debe usarse en combinación con una captura más grande.
et_ee: Võrguaadress ekraanitõmmise väiksemõõdulise pildi lisamiseks. Pead kasutama koos tavalise ekraanitõmmisega.
eu: Dimentsio txikiagoetan integrazioen pantaila-argazkiak egiteko URLa. Pantaila-argazki handiago batekin konbinatuz erabili behar da.
fi: Pienemmässä koossa olevan integraatiokuvakaappauksen URL-osoite. Käytettävä yhdessä suuremman näyttöleikkeen kanssa.
fr: URL de la capture d’écran de l’intégration en plus petites dimensions. Doit être combinée avec une plus grande capture d’écran.
gl: URL para a captura de pantalla de integración en dimensións máis pequenas. Debe usarse en combinación cunha captura de pantalla máis grande.
hr: URL snimke zaslona integracije manjih dimenzija. Mora se upotrebljavati zajedno s većom snimkom zaslona.
hu: Az integráció kisebb méretű képernyőképének URL-je Nagyobb képernyőképpel együtt kell használni.
id: URL untuk tangkapan layar integrasi dalam dimensi yang lebih kecil. Harus digunakan dengan tangkapan layar yang lebih besar.
it: URL per la schermata dell'integrazione in dimensioni più piccole. Deve essere utilizzata in combinazione con una schermata più grande.
ja: インテグレーションの小さいサイズのスクリーンショットのＵＲＬ。大きいサイズのスクリーンショットと組み合わせて使われなければならない。
lt_lt: Mažesnio dydžio integracijos nuotraukos URL. Turi būti naudojama kartu su didesne nuotrauka.
nb_no: Nettadresse til integreringsskjermbilde i mindre dimensjon. Må brukes sammen med et større skjermbilde.
nl: URL voor schermafbeelding van integratie in kleinere afmetingen. Moet worden gebruikt in combinatie met een grotere schermafbeelding.
pl: Adres URL zrzutu ekranu integracji w mniejszych wymiarach. Musi być używany w połączeniu z większym zrzutem ekranu.
pt_br: URL para captura de tela de integração em dimensões menores. Deve ser usado em combinação com uma captura de tela maior.
pt_pt: URL para captura de ecrã da integração em dimensões mais pequenas. Deve ser usado em conjunto com uma captura de ecrã maior.
ro: URL-ul pentru captura integrării, de dimensiuni reduse. Trebuie folosită în combinație cu o captură mai mare.
ru: URL для снимка экрана интеграции в меньших размерах. Должен использоваться в сочетании с увеличенным снимком экрана.
sc: URL pro sa catura de ischermu de s'integratzione a prus piticu. Si depet impreare in cumbinada cun una catura de ischermu prus manna.
sk: URL pre snímok obrazovky integrácie s menšími rozmermi. Je potrebné použiť v spojení s snímkom väčšej obrazovky.
sl: Naslov URL do manjšega zaslonskega posnetka programa. Uporabljen mora biti skupaj z večjim.
sr: Адреса умањене слике снимка екрана интеграције. Мора бити коришћена у комбинацији са већим снимком екрана.
sv: URL för skärmdump i mindre format. Måste användas i kombination med en större skärmdump.
tr: Daha küçük ölçülerde bütünleştirme ekran görüntüsünün adresi. Daha büyük bir ekran görüntüsü ile birlikte kullanılmalıdır.
ug: كىچىك كۆلەمدىكى ئېكراننى بىرلەشتۈرۈشنىڭ URL. چوقۇم چوڭراق ئېكران رەسىمى بىلەن بىرلەشتۈرۈپ ئىشلىتىش كېرەك.
uk: URL-адреса для знімка екрана інтеграції в менших розмірах. Потрібно використовувати разом із більшим знімком екрана.
vi: Đường dẫn URL cho ảnh chụp màn hình bộ tích hợp của bạn với kích nhỏ. Buộc phải được kèm them 1 bản kích lớn.

source: Full description of what your integration does. Can contain Markdown.
ar: وصف تفصيلي لما يقوم به التطبيق. يُمكن أن يحوي ماركداون Markdown.
ast: Una descripción completa de lo que fai la integración. Pue contener Markdown.
bg: Пълно описание на това, което прави вашата интеграция. Може да съдържа Markdown.
ca: Descripció completa del que fa la vostra integració. Pot contenir Markdown.
cs: Podrobný popis toho, co vaše napojení dělá. Je možné použít Markdown formátování.
cy_gb: Disgrifiad llawn o'r hyn y mae eich integreiddio yn ei wneud. Gall gynnwys Markdown.
da: Fuld beskrivelse af, hvad din integration gør. Kan indeholde Markdown.
de: Vollständige Beschreibung was deine Einbindung macht. Kann Markdown enthalten.
el: Πλήρης περιγραφή του τι κάνει η ενσωμάτωση σας. Μπορεί να περιέχει Markdown.
es: Descripción completa de lo que hace tu integración. Puede contener Markdown.
et_ee: Täismahuline kirjeldus, mida see lõiming teeb. Võib sisaldada Markdown-vormingut.
eu: Zure integrazioak egiten duenaren deskribapen osoa. Markdown onartzen da.
fa: شرح کامل آن‌چه کاره‌تان می‌کند. می‌تواند مارک‌دون داشه باشد.
fi: Täysimittainen kuvaus integraatiosi toimintaperiaatteesta. Voi sisältää Markdown-muotoilua.
fr: Description complète des fonctionnalités de votre intégration. Peut contenir du Markdown.
gl: Descrición completa do que fai a súa integración. Pode conter Markdown.
hr: Puni opis funkcionalnosti integracije. Može sadržavati Markdown.
hu: Az integráció teljes leírása. Markdownt tartalmazhat.
id: Deskripsi lengkap tentang fungsi integrasi Anda. Dapat berisi Markdown.
it: Descrizione completa di cosa fa la tua integrazione. Può contenere Markdown.
ja: あなたのインテグレーションが何をするかについてのすべての説明。 Markdownを含むことができます。
lt_lt: Pilnas integracijos funkcionalumo aprašymas. Gali būti pateikiamos ir pastabos.
nb_no: Full beskrivelse av hva integreringen gjør. Kan inneholde Markdown.
nl: Volledige beschrijving van wat je integratie doet. Kan Markdown bevatten.
pl: Pełny opis tego, co wykonuje Twoja integracja. Można użyć stylu Markdown do formatowania tekstu.
pt_br: Descrição completa do que sua integração faz. Pode conter Markdown.
pt_pt: Descrição completa do que a sua integração faz. Pode conter Markdown.
ro: Descrierea completă a ceea ce face integrarea. Poate conține Markdown.
ru: Полное описание того, что делает ваша интеграция. Может содержать Markdown.
sc: Descritzione cumpleta de ite faghet s'integratzione tua. Podet cuntènnere Markdown.
sk: Podrobný popis toho, čo vaša integrácia robí. Je možné použiť formátovanie Markdown.
sl: Podroben opis, kaj združevalnik omogoča, lahko z uporabo oblikovalnega jezika Markdown.
sr: Пун опис шта ради интеграција. Може да садржи Markdown синтаксу.
sv: Full beskrivning av vad din integration gör. Kan innehålla Markdown.
tr: Bütünleştirme hakkında ayrıntılı bilgi. Markdown kodları kullanılabilir.
ug: بىرلەشتۈرۈشنىڭ نېمە ئىش قىلىدىغانلىقىنى تولۇق تەسۋىرلەش. Markdown نى ئۆز ئىچىگە ئالىدۇ.
uk: Повний опис того, що робить ваша інтеграція. Може містити Markdown.
vi: Bản mô tả đầy đủ những gì bộ tích hợp của bạn có thể làm. Có thẻ chứa Markdown

source: Third-Party Login Failure
ar: فشل عملية الدخول عبر طرف ثالث
ast: Fallu del aniciu de la sesión de terceros
ca: Error d'inici de sessió de tercers
cs: Nezdar při přihlašování prostřednictvím třetí strany
da: Tredjepartslogin Fejl
de: Fehler bei der Anmeldung über Drittanbieter
es: Fallo de autenticación desde terceros
et_ee: Viga kolmanda osapoole kasutajakontoga sisselogimisel
eu: Hirugarreneko saio-hasierak huts egin du
fr: Échec de la connexion tierce
gl: Produciuse un fallo no acceso de terceiros
hu: Külső bejelentkezési hiba
is: Utanaðkomandi aðila mistókst að skrá sig inn
it: Errore di accesso di terze parti
ja: サードパーティーログイン失敗
nb_no: Tredjeparts påloggingsfeil
nl: Aanmelding van derden mislukt
pl: Błąd logowania przez stronę trzecią
pt_br: Falha no Login via Terceiros
ru: Ошибка входа в систему третьей стороны
sk: Prihlásenie cez systém tretej strany zlyhalo
sr: Неуспело пријављивање треће стране
tr: Üçüncü taraf oturumu açılamadı
ug: ئۈچىنچى تەرەپ كىرىش مەغلۇبىيىتى
uk: Помилка сторонньої авторизації

source: An error occurred while attempting to login via your third-party account.
ar: حدث خطأ أثناء محاولة الدخول عبر حسابك لدى طرف ثالث.
ast: Prodúxose un error mentanto s'aniciaba la sesión pente la cuenta de terceros
ca: S'ha produït un error en intentar iniciar sessió amb el vostre compte de tercers.
cs: Došlo k chybě při pokusu o přihlášení prostřednictvím vašeho účtu u třetí strany.
da: Der opstod en fejl under loginforsøget via din tredjepartskonto.
de: Beim Versuch, sich über dein Drittanbieterkonto anzumelden, ist ein Fehler aufgetreten.
es: Ocurrió un error mientras se intentaba ingresar a través de su cuenta tercerizada.
et_ee: Logides sisse kasutades kolmanda osapoole kasutajakontot tekkis viga.
eu: Errore bat gertatu da zure hirugarreneko kontuarekin saioa hasten saiatzerakoan.
fr: Une erreur est survenue en tentant de vous connecter via votre compte tiers.
gl: Produciuse un fallo ao tentar acceder coa súa conta de terceiros.
hu: Hiba történt a külső fiókjával történő bejelentkezés során.
it: Si è verificato un errore durante il tentativo di accesso tramite il tuo account di terze parti.
ja: サードパーティーアカウント経由でのログインを試みた際にエラーが発生しました。
nb_no: Det oppstod en feil under forsøk på å logge inn via tredjepartskontoen din.
nl: Er is een fout opgetreden bij het inloggen via je derdenaccount
pl: Wystąpił błąd podczas próby zalogowania się za pośrednictwem konta strony trzeciej.
pt_br: Ocorreu um erro ao tentar fazer login por meio de sua conta de terceiros.
ru: При попытке входа в систему через вашу стороннюю учетную запись произошла ошибка.
sk: Vyskytla sa chyba pri pokuse o prihlásenie cez váš účet tretej strany.
sr: Дошло је до грешке приликом покушаја пријаве употребом вашег налога треће стране.
tr: Üçüncü taraf hesabınızla oturum açılırken bir sorun çıktı.
ug: ئۈچىنچى تەرەپ ھېساباتىڭىز ئارقىلىق كىرمەكچى بولغاندا خاتالىق كۆرۈلدى.
uk: Виникла помилка під час спроби авторизації з використанням стороннього облікового запису.

source: Sign In
ar: دخول
ast: Aniciar la sesión
ca: Inici de sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
es: Iniciar sesión
et_ee: Logi sisse
eu: Eman izena
fi: Kirjaudu sisään
fr: Se connecter
gl: Acceder
hu: Bejelentkezés
is: Skrá inn
ja: サインイン
lt_lt: Prisijungti
nb_no: Logg på
nl: Inloggen
pl: Zaloguj
pt_br: Entrar
ru: Войти
sk: Prihlásenie
sl: Prijava
sr: Пријави се
sv: Logga in
tr: Oturum aç
ug: تىزىملىتىڭ
uk: Увійти

source: Connect %(provider)s
ar: إتصال %(provider)s
ast: Conectar «%(provider)s»
ca: Connecta %(provider)s
cs: Připojit %(provider)s
da: Forbind %(provider)s
de: Verbinde %(provider)s
es: Conectar %(provider)s
et_ee: Ühenda teenusepakkuja %(provider)s
eu: Konektatu %(provider)s-rekin
fr: Connecter %(provider)s
gl: Conectar con %(provider)s
hu: Kapcsolódás ehhez: %(provider)s
id: Hubungkan %(provider)s
is: Tengjast við %(provider)s
it: Connetti %(provider)s
ja: 接続 %(provider)s
nb_no: Koble %(provider)s
nl: Verbind %(provider)s
pl: Połącz %(provider)s
pt_br: Conectar %(provider)s
ro: Conectează%(provider)s
ru: Подключить %(provider)s
sk: Pripojiť %(provider)s
sl: Poveži %(provider)s
sr: Повежи %(provider)s
sv: Anslut %(provider)s
tr: %(provider)s bağlantısı kur
ug: % (تەمىنلىگۈچى) لەرنى ئۇلاڭ
uk: Підключити%(provider)s

source: You are about to connect a new third-party account from %(provider)s.
ar: أنت على وشك توصيل حساب جديد عبر طرف ثالث أي عبر جهة خارجية من %(provider)s.
ast: Tas a piques de conectate a una cuenta de terceros de: %(provider)s.
ca: Esteu a punt de connectar un compte de tercers nou de %(provider)s.
cs: Chystáte se připojit nový účet třetí strany od %(provider)s.
da: Du er ved at tilslutte en ny tredjepartskonto fra %(provider)s.
de: Du bist dabei, ein neues Drittanbieterkonto von %(provider)s zu verbinden.
es: Está a punto de conectar una cuenta de terceros de %(provider)s.
et_ee: Sa oled ühendamas kasutades kolmanda osapoole kasutajakontot %(provider)s.
eu: %(provider)s hirugarreko kontua konektatuko duzu
fr: Vous êtes sur le point de connecter un compte tiers depuis %(provider)s.
gl: Está a piques de conectar cunha nova conta de terceiros desde %(provider)s.
hu: Egy új, külső %(provider)s-fiók összekapcsolására készül.
it: Stai per connettere un nuovo account di terze parti da%(provider)s.
ja: あなたは%(provider)sから新しいサードパーティのアカウントを接続しようとしています。
nb_no: Du er i ferd med å koble til en ny tredjepartskonto fra %(provider)s.
nl: Je staat op het punt om nieuwe verbinding te maken met %(provider)s.
pl: Zamierzasz połączyć nowe konto strony trzeciej z %(provider)s.
pt_br: Você está prestes a conectar uma nova conta de terceiros de %(provider)s.
ru: Вы собираетесь подключить новую стороннюю учетную запись с помощью %(provider)s.
sk: Pripravujete sa pripojiť nový účet tretích strán od %(provider)s.
sr: Управо ћете повезати нови налог треће стране од %(provider)s.
tr: %(provider)s ile yeni bir üçüncü taraf hesabı bağlantısı kurmak üzeresiniz.
ug: سىز% (تەمىنلىگۈچى) لەردىن يېڭى ئۈچىنچى تەرەپ ھېساباتىنى ئۇلىماقچى بولۇۋاتىسىز.
uk: Ви зараз підключите новий сторонній обліковий запис від %(provider)s.

source: Sign In Via %(provider)s
ar: تسجيل الدخول عبر %(provider)s
ast: Aniciar la sesión per «%(provider)s»
ca: Inicieu la sessió mitjançant %(provider)s
cs: Přihlásit se prostřednictvím %(provider)s
da: Log ind via %(provider)s
de: Anmelden über %(provider)s
es: Iniciar sesión con %(provider)s
et_ee: Logi sisse teenusepakkujaga %(provider)s
eu: Ireki saioa %(provider)s-ren bidez
fr: Se connecter avec %(provider)s
gl: Autenticarse mediante %(provider)s
hu: Bejelentkezés %(provider)s segítségével
id: Masuk Via %(provider)s
is: Skrá inn með %(provider)s
it: Accedi tramite %(provider)s
ja: %(provider)s 経由でサインイン
lt_lt: Prisijungti per %(provider)s
nb_no: Logg på via %(provider)s
nl: Log in via%(provider)s
pl: Zaloguj się przez %(provider)s
pt_br: Entrar Via %(provider)s
ro: Autentificare via %(provider)s
ru: Войдите в Систему с помощью %(provider)s
sk: Prihlásiť sa cez %(provider)s
sl: Vpis z uporabo %(provider)s
sr: Пријави се преко %(provider)s
sv: Logga in via %(provider)s
tr: %(provider)s ile oturum aç
ug: Via% (تەمىنلىگۈچى) ئارقىلىق تىزىملىتىڭ
uk: Авторизуватися за допомогою %(provider)s

source: You are about to sign in using a third-party account from %(provider)s.
ar: أن على وشك الدخول باستعمال حساب على طرف ثالث أي على جهة خارجية من %(provider)s.
ast: Tas a pirques d'aniciar la sesión con una cuenta de terceros de «%(provider)s».
bg: На път сте да се впишете с профила си от %(provider)s.
ca: Esteu a punt d'iniciar la sessió amb un compte de tercers de %(provider)s.
cs: Chystáte se přihlásit pomocí účtu třetí strany z %(provider)s.
da: Du er ved at logge ind via en tredjepartskonto fra %(provider)s.
de: Du bist im Begriff, dich mit einem Drittanbieterkonto von %(provider)s anzumelden.
es: Está a punto de iniciar sesión con una cuenta de terceros de %(provider)s.
et_ee: Sa oled logimas sisse kasutades kolmanda osapoole kasutajakontot %(provider)s.
eu: %(provider)s hirugarrenen kontuaren bidez hasiko duzu saioa
fr: Vous êtes sur le point de vous inscrire en utilisant un compte tiers depuis %(provider)s.
gl: Está a piques de acceder cunha conta de terceiros de %(provider)s.
hu: Arra készül, hogy egy külső %(provider)s-fiók segítségével jelentkezzen be.
it: Stai per effettuare l'accesso utilizzando un account di terze parti da %(provider)s.
ja: あなたは%(provider)sからのサードパーティのアカウントを使用してサインインしようとしています。
nb_no: Du er i ferd med å logge på med en tredjepartskonto fra %(provider)s.
nl: Je staat op het punt om aan te melden bij een account van %(provider)s.
pl: Zamierzasz zalogować się przy użyciu konta strony trzeciej z %(provider)s.
pt_br: Você está prestes a fazer login usando uma conta de terceiros de %(provider)s.
ru: Вы собираетесь войти в систему, используя стороннюю учетную запись из %(provider)s.
sk: Pripravujete sa prihlásiť pomocou účtu tretej strany od %(provider)s.
sr: Управо ћете се пријавити користећи налог треће стране од %(provider)s.
tr: %(provider)s ile bir üçüncü taraf hesabı kullanarak oturum açma üzeresiniz.
ug: سىز% (تەمىنلىگۈچى) s دىن ئۈچىنچى تەرەپ ھېساباتىنى ئىشلىتىپ تىزىملاتماقچى بولۇۋاتىسىز.
uk: Ви зараз авторизуєтесь, використовуючи сторонній обліковий запис від %(provider)s.

source: Continue
ar: متابعة
ast: Siguir
bg: Продължаване
ca: Continuar
cs: Pokračovat
da: Videre
de: Fortsetzen
el: Συνεχίστε
eo: Daŭrigi
es: Continuar
es_cr: Continuar
et_ee: Jätka
eu: Jarraitu
fa: ادامه
fi: Jatka
fr: Continuer
gl: Continuar
he: להמשך
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続ける
lt_lt: Tęsti
nb_no: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sr: Настави
sv: Fortsätt
tr: Sürdür
ug: داۋاملاشتۇر
uk: Продовжити
vi: Tiếp tục

source: Provided email address is not valid.
ar: عنوان الإيمل المُعطَى غير صحيح.
ast: La direición de corréu electrónicu apurrida nun ye válida.
ca: L'adreça de correu electrònic proporcionada no és vàlida.
cs: Zadaná e-mailová adresa není platná.
da: Angivne e-mailadresse er ikke gyldig.
de: Angegebene E-Mail-Adresse ist ungültig.
es: El correo electrónico proporcionado no es válido
et_ee: Sisestatud e-posti aadress pole korrektne.
eu: Emandako helbide elektronikoa ez da baliozkoa.
fr: L’adresse e-mail fournie n’est pas valide.
gl: O enderezo de correo-e fornecido non é válido.
hu: A megadott e-mail-cím nem érvényes
is: Uppgefið tölvupóstfang er ekki gilt.
it: L'indirizzo email fornito non è valido.
ja: メールアドレスが有効ではありません。
nb_no: Oppgitt e-postadresse er ikke gyldig.
nl: Het opgegeven e-mailadres is ongeldig
pl: Podany adres e-mail jest nieprawidłowy
pt_br: O endereço de e-mail fornecido não é válido.
ru: Адрес электронной почты указан некорректно.
sk: Táto emailová adresa nie je platná.
sl: Podan elektronski naslov ni veljaven.
sr: Наведена имејл адреса није исправна.
sv: Den angivna e-postadressen är inte giltig.
tr: Belirtilen e-posta adresi geçersiz.
ug: تەمىنلەنگەن ئېلېكترونلۇق خەت ئادرېسى ئىناۋەتلىك ئەمەس.
uk: Надано некоректну адресу електронної пошти

source: First name
ar: الاسم
ast: Nome
bg: Име
ca: Nom
cs: Jméno
cy_gb: Enw cyntaf
da: Fornavn
de: Vorname
el: Όνομα
eo: Persona nomo
es: Nombre
es_cr: Nombre
et_ee: Eesnimi
eu: Izena
fa: نام
fi: Etunimi
fr: Prénom
gl: Nome
he: שם פרט
hr: Ime
hu: Utónév
id: Nama depan
is: Eiginnafn
it: Nome
ja: 名
ka_ge: სახელი
lt_lt: Vardas
nb_no: Fornavn
nl: Voornaam
pl: Imię
pt_br: Prenome
pt_pt: Primeiro nome
ro: Prenume
ru: Имя
sc: Nùmene
sk: Meno
sl: Ime
sq: Emri
sr: Име
sv: Förnamn
tr: Ad
ug: ئاتى
uk: Ім'я
vi: Tên

source: Last name
ar: اللقب
ast: Apellíos
bg: Фамилия
ca: Cognoms
cs: Příjmení
cy_gb: Cyfenw
da: Efternavn
de: Nachname
el: Επίθετο
eo: Familia nomo
es: Apellido
es_cr: Apellidos
et_ee: Perekonnanimi
eu: Abizena
fa: نام‌خانوادگی
fi: Sukunimi
fr: Nom de famille
gl: Apelidos
he: שם משפחה
hr: Prezime
hu: Vezetéknév
id: Nama belakang
is: Kenninafn
it: Cognome
ja: 姓
ka_ge: გვარი
lt_lt: Pavardė
nb_no: Etternavn
nl: Achternaam
pl: Nazwisko
pt_br: Sobrenome
pt_pt: Último nome
ro: Nume
ru: Фамилия
sc: Sambenadu
sk: Priezvisko
sl: Priimek
sq: Mbiemri
sr: Презиме
sv: Efternamn
tr: Soyad
ug: فامىلىسى
uk: Прізвище
vi: Họ

source: I would like to receive app developer news and updates from Nextcloud by email
ar: أرغب في استلام أخبار مطوري التطبيق و تحديثاتهم من نكست كلاود عبر البريد الإلكتروني
ca: M'agradaria rebre notícies i actualitzacions dels desenvolupadors d'aplicacions de Nextcloud per correu electrònic
cs: Chci dostávat novinky pro vývojáře aplikací z Nextcloud e-mailem
da: Jeg vil gerne modtage app udvikler nyheder og opdateringer fra Nextcloud via e-mail
de: Ich möchte App-Entwickler-Neuigkeiten und Updates von Nextcloud per E-Mail erhalten (optional)
es: Quiero recibir noticias y actualizaciones sobre el desarrollo de apps de Nextcloud por correo
et_ee: Ma soovin Nextcloudilt saada arendajate teateid ja ning infot uuenduste kohta
eu: Nextcloud-en aplikazioen garatzaileen albisteak eta eguneraketak posta elektronikoz jaso nahi ditut
fr: Je souhaite recevoir des informations pour les développeurs d'applications et des mises à jour de Nextcloud par e-mail.
gl: Gustaríame recibir noticias e actualizacións dos desenvolvedores de aplicacións de Nextcloud por correo
hu: Alkalmazásfejlesztői híreket szeretnék kapni a Nexcloudtól e-mailben
it: Vorrei ricevere notizie e aggiornamenti sugli sviluppatori di app da Nextcloud via email
ja: Nextcloudからの開発者ニュースとアップデートをメールで受け取る
nl: Ik wil via mail updates ontvangen van developernieuws en updates van Nextcloud
pl: Chcę otrzymywać wiadomości i aktualizacje dla twórców aplikacji od Nextcloud pocztą elektroniczną
pt_br: Gostaria de receber notícias e atualizações do Nextcloud para desenvolvedores de aplicativos por e-mail
ru: Я хочу получать новости для разработчиков приложений и новости от Nextcloud по электронной почте
sk: Chcem dostávať novinky a aktualizácie pre vývojárov aplikácií z Nextcloud e-mailom
sr: Желим да и-мејлом примам вести за програмера апликација и новости од Nextcloud
tr: Nextcloud uygulama geliştiricisi haberlerini ve güncellemelerini e-posta ile almak istiyorum
uk: Я бажаю отримуваи новини щодо розробки застосунків, а також оновлення Nextcloud ел. поштою
